{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"áŀ":261,"áŁ":262,"Ġáŀ":263,"áŁĴ":264,"áŀ¶":265,"áŀļ":266,"áŀĵ":267,"áŀĦ":268,"áŀĢ":269,"áŀı":270,"áŀ·":271,"áŀĽ":272,"áŀĻ":273,"áŀĺ":274,"áŀ»":275,"áŀŁ":276,"áŀĶ":277,"áŁĭ":278,"ĠáŀĶ":279,"Ġáŀĵ":280,"áŁĩ":281,"áŁĨ":282,"ĠáŀĢ":283,"áŁģ":284,"Ġáŀĺ":285,"ĠáŀŁ":286,"áŀ¾":287,"áŁĦ":288,"Ġáŀĳ":289,"ĠáŀĬ":290,"áŀ¸":291,"Ġáŀĸ":292,"ĠáŁ":293,"áŀľ":294,"áŀ¼":295,"áŀħ":296,"áŁĤ":297,"Ġáŀ¢":298,"áŀĳ":299,"Ġáŀĩ":300,"áŀĸ":301,"Ġáŀħ":302,"áŀĤ":303,"Ġáŀļ":304,"áŀ½":305,"áŀī":306,"ĠáŁĶ":307,"áŁħ":308,"áŀİ":309,"Ġáŀı":310,"ĠáŀĤ":311,"áŀĩ":312,"áŀ¶áŁĨ":313,"áŀĬ":314,"áŁĦáŁĩ":315,"Ġáŀģ":316,"áŀ¹":317,"ĠáŀĲ":318,"Ġáŀł":319,"ĠáŀĽ":320,"áŀģ":321,"áŀł":322,"áŀĴ":323,"ĠáŀĹ":324,"áŁģáŁĩ":325,"Ġáŀľ":326,"áŁı":327,"áŀ¢":328,"ĠáŀĻ":329,"áŁĥ":330,"áŁī":331,"ĠáŀĴ":332,"áŀ¡":333,"Ġáŀķ":334,"áŁĲ":335,"áŁĢ":336,"áŀĹ":337,"áŁĪ":338,"áŀĵáŀĢ":339,"áŀĶáŀŁ":340,"ĠáŀŁáŀĺ":341,"ĠáŁ¡":342,"ĠáŀļáŀĶáŀŁ":343,"áŀĲ":344,"áŀ»áŁĨ":345,"áŁīáŀ¶":346,"áŀº":347,"áŀĦáŀ¡":348,"áŀħáŀĢ":349,"áŁį":350,"áŀļáŀĢ":351,"áŀļáŀĦ":352,"Ġ(":353,"áŁĮ":354,"ĠáŀĨ":355,"áŀļáŀŁ":356,"áŁł":357,"Ġáŀ²":358,"áŀĭ":359,"áŀļáŀĶ":360,"Ġt":361,"áŀ»áŁĩ":362,"áŀļáŀĸ":363,"Ġ)":364,"in":365,"Ġa":366,"ĠáŀĪ":367,"ĠáŀĺáŀĢ":368,"ĠáŀĬáŀĽ":369,"Ġáŀİ":370,"he":371,"Ġáŀ¯":372,"áŀļáŀĺ":373,"áŀĤáŀĽ":374,"áŁĬ":375,"Ġáŀ¡":376,"áŀ¢áŀĦ":377,"áŀķ":378,"Ġáŀĥ":379,"ĠáŀĴáŀĺ":380,"Ġáŀ§":381,"áŀĶáŀı":382,"áŀ¿":383,"on":384,"ĠáŁ¡áŁ":385,"ĠáŁĹ":386,"er":387,"áŀļáŀĳ":388,"áŀļáŀİ":389,"Ġáŀ¬":390,"ĠáŀŁáŀĦ":391,"ĠáŀķáŀĦ":392,"áŀŁáŀĵ":393,"áŀľáŀı":394,"re":395,"Ġáŀĺáŀĵ":396,"ĠáŀŁáŀı":397,"áŀļáŀł":398,"áŀĩáŀĵ":399,"ĠáŀĢáŀĺ":400,"Ġáŀ¢áŀĦ":401,"ĠáŁ¢":402,"an":403,"Ġthe":404,"ĠáŀĶáŀĦ":405,"áŀĶáŀĦ":406,"Ġ]":407,"ĠáŀĶáŀĵ":408,"áŀĥ":409,"áŀļáŀĩ":410,"áŁīáŀ»":411,"áŀĮ":412,"áŀĺáŀĢ":413,"Ġáŀħáŀĺ":414,"en":415,"áŀĺáŀİ":416,"Ġo":417,"at":418,"ĠáŀĶáŀī":419,"ĠáŀĶáŀļ":420,"áŀĤáŀı":421,"Ġáŀ¥":422,"áŀĴáŀĺ":423,"Ġáŀ¢áŀĵ":424,"ĠáŀĻáŀĢ":425,"Ġáŀ¯áŀĦ":426,"is":427,"áŀĶáŀĵ":428,"Ġáŀ¢áŀŁ":429,"Ġ\"":430,"Ġs":431,"áŀ²":432,"es":433,"áŀĢáŀĺ":434,"áŀľáŀĶ":435,"âĢ":436,"ar":437,"al":438,"áŁłáŁł":439,"Ġc":440,"it":441,"ĠáŀĶáŀĸ":442,"áŀĨ":443,"or":444,"ĠáŁ£":445,"ed":446,"áŀĦáŀĢ":447,"Ġáŀĳáŀĳ":448,"áŀļáŀı":449,"Ġáŀ±":450,"áŀĦáŀĵ":451,"áŁĬáŀ¸":452,"áŀĢáŀļ":453,"áŀļáŀ¡":454,"Ġáŀĩáŀĵ":455,"ĠáŀļáŀĢ":456,"áŀļáŀĢáŀĶ":457,"áŀĬáŀĽ":458,"áŀŁáŀĺ":459,"Ġw":460,"ĠáŁ¤":461,"nd":462,"áŀļáŀĻ":463,"Ġáŀĺáŀł":464,"áŀļáŀĬ":465,"áŀĽáŀĶ":466,"Ġáŀļáŀĺ":467,"áŀĻáŀĢ":468,"ĠâĢ":469,"Ġof":470,"Ġ-":471,"Ġáŀī":472,"ic":473,"áŀĪ":474,"Ġin":475,"áŀħáŀĺ":476,"ĠáŁ¥":477,"Ġáŀ§áŀĶ":478,"©áŁ":479,"ĠáŀļáŀĬ":480,"Ġp":481,"Ġf":482,"áŀħáŀĩ":483,"Ġb":484,"áŀıáŀĺ":485,"áŀĶáŀĳ":486,"ĠáŀĶáŀİ":487,"áŀļáŀĢáŀĶáŀĬ":488,"ĠáŀĢáŀĵ":489,"áŀĢáŀĬ":490,"ing":491,"áŀ¯":492,"Ġand":493,"áŀ¢áŀŁ":494,"Ġd":495,"áŀļáŀħ":496,"áŁ¡":497,"ou":498,"el":499,"ĠáŀħáŀĦ":500,"à¸":501,"áŀĺáŀĵ":502,"Ġáŀľáŀı":503,"áŀĦáŀĳ":504,"áŀŁáŀĦ":505,"ion":506,"áŀıáŀ¡":507,"as":508,"Ġm":509,"áŀĤáŀļ":510,"il":511,"áŀĻáŀŁ":512,"áŀĽáŀĦ":513,"ĠáŀŁáŀĵ":514,"áŀŁáŀĽ":515,"ro":516,"áŀĦáŀ¢áŀŁ":517,"áŀĺáŀı":518,"áŀ·áŁĩ":519,"Ġ,":520,"áŁ¥":521,"áŀĻáŀĵ":522,"áŀıáŀĵ":523,"Ġáŀ¢áŀı":524,"ĠC":525,"áŁİ":526,"áŀŁáŀı":527,"ĠáŀĤáŀĶ":528,"áŀļáŀĽ":529,"Ġáŀĸáŀī":530,"áŁ¢":531,"Ġto":532,"Ġáŀ¢áŀī":533,"áŀļáŀľ":534,"ent":535,"ĠáŁ¡áŁ©áŁ":536,"Ġl":537,"áŀĦáŀı":538,"ĠS":539,"ĠáŀĦ":540,"ĠáŀķáŀĽ":541,"áŀľáŀĢ":542,"áŁ£":543,"áŀ¯áŀĦ":544,"áŀĽáŀĳ":545,"áŁ¤":546,"Ġ1":547,"áŀıáŀĳ":548,"áŀĵáŀĵ":549,"áŀ¢áŀī":550,"ĠáŀĶáŀħ":551,"ĠT":552,"áŁ¨":553,"Ġh":554,"áŀĢáŀŁ":555,"ĠáŁ§":556,"áŀĦáŀĸ":557,"ĠáŁ¨":558,"áŁ¦":559,"ev":560,"ac":561,"áŀĤáŀĺ":562,"ĠáŁ¦":563,"ĠáŀĤáŀĦ":564,"áŀħáŀĵ":565,"ĠáŀļáŀŁ":566,"áŀĺáŀł":567,"áŀĸáŀĽ":568,"om":569,"áŀ¢áŀļ":570,"áŁ§":571,"áŀļáŀĴ":572,"am":573,"ec":574,"ĠáŀŁáŀĸ":575,"áŁİáŁĩ":576,"áŀ»áŁİáŁĩ":577,"áŀĢáŀĽ":578,"us":579,"áŀĵáŀĢáŀĶ":580,"ĠáŀĸáŀĽ":581,"ĠA":582,"ĠáŀĬáŀĳ":583,"Ġ[":584,"áŀĢáŀĤ":585,"áŀĵáŀĩ":586,"áŀĶáŀħ":587,"ĠÂ":588,"ĠáŀŁáŀĺáŀİ":589,"áŀĳáŀĵ":590,"áŀĸáŀŁ":591,"ol":592,"ĠáŀĽáŀĢ":593,"áŀļáŀĹ":594,"Ġáŀĸáŀĵ":595,"áŀĦáŀĽ":596,"ĠáŀŁáŀĹ":597,"et":598,"Ġáŀļáŀł":599,"ĠáŀĻáŀĽ":600,"áŀŁáŀļ":601,"ĠáŀŁáŀī":602,"áŀļáŀ¢":603,"ĠáŀħáŀĢ":604,"áŀĢáŀ¢áŀļ":605,"ĠM":606,"áŀĢáŀĵ":607,"áŀĸáŀĦ":608,"áŀıáŀĶ":609,"ĠáŀĢáŀİ":610,"áŀħáŀĶ":611,"áŀľáŀĵ":612,"áŀİáŀı":613,"ĠáŀĢáŀĦáŀĳ":614,"Ġre":615,"ĠáŀŁáŀł":616,"oc":617,"os":618,"áŀĻáŀĽ":619,"áŀľáŀļ":620,"Ġáŀĭ":621,"Ġn":622,"ĠáŀĵáŀĤáŀļ":623,"Ġth":624,"ĠáŀļáŀĽ":625,"Ġáŀ¢áŀļ":626,"Ġáŀĳáŀĵ":627,"Ġáŀ¥áŀı":628,"ĠáŀŁáŀĢ":629,"le":630,"áŀĦáŀİ":631,"áŀĻáŀĺ":632,"Ġáŀ®":633,"ĠR":634,"áŀĵáŀ¯áŀĦ":635,"áŀĵáŀĬ":636,"áŀĵáŀĶ":637,"áŀĵáŀĦ":638,"áŀļáŀĤ":639,"ĠB":640,"ĠE":641,"áŀĶáŀļ":642,"áŁ©":643,"áŀľáŀĦ":644,"Ġáŀ¢áŀĹ":645,"Ġ2":646,"áŀĦáŀĶ":647,"Ġáŀ¢áŀĢ":648,"áŀĦáŀĺ":649,"ur":650,"Ġ.":651,"áŀģáŀİ":652,"ul":653,"Ġáŀıáŀĺ":654,"áŀĢáŀı":655,"ĠP":656,"ĠáŀĤáŀİ":657,"áŀĵáŀĢáŀŁ":658,"áŀĢáŀī":659,"ĠâĢ¦":660,"ĠáŀĶáŀĳ":661,"ĠáŁ¡áŁł":662,"id":663,"áŀļáŀ¡áŀĶ":664,"ig":665,"evel":666,"ir":667,"áŁĬáŀ»":668,"ĠáŀŁáŀļáŀŁ":669,"áŀİáŀĦ":670,"áŀķáŀĽ":671,"Ġ:":672,"Ġis":673,"áŀĽáŀĢ":674,"ĠáŀļáŀĦ":675,"Ġ?":676,"im":677,"ĠáŀĬáŀĦ":678,"áŀĢáŀħ":679,"áŀĻáŀĶ":680,"áŀĽáŀĵ":681,"Ġáŀ§áŀĳ":682,"ot":683,"ad":684,"Ġ!":685,"ĠáŀĳáŀŁ":686,"ation":687,"ĠáŀĶáŀĬ":688,"ly":689,"áŀŁáŀħ":690,"áŀĦáŀļ":691,"áŀĶáŀī":692,"Ġg":693,"iv":694,"Ġe":695,"ĠáŀļáŀĶ":696,"ĠáŀļáŀĻ":697,"ĠD":698,"ag":699,"áŁīáŀ¼":700,"áŁīáŁĤ":701,"ĠH":702,"ĠáŀĢáŀĦ":703,"ow":704,"áŀ±":705,"ĠI":706,"áŀĢáŀĶ":707,"ut":708,"áŀĩáŀĢ":709,"ĠáŀĢáŀŁ":710,"Level":711,"ĠâĢľ":712,"ĠF":713,"áŁĸ":714,"ch":715,"áŀ§":716,"Ġfor":717,"áŀĭáŀĢ":718,"Ġáŀ¢áŀĺ":719,"áŀŁáŀľ":720,"áŀŁáŀĢ":721,"ce":722,"áŀĢáŀļáŀİ":723,"áŀļáŀľáŀı":724,"áŀĸáŀı":725,"od":726,"Ġáŀļáŀı":727,"ĠáŁ¢áŁł":728,"áŀļáŀļ":729,"áŀĶáŀļáŀĺ":730,"00":731,"áŀĵáŀĢáŀĬ":732,"áŀĻáŀĩ":733,"áŀļáŀķ":734,"em":735,"áŀĶáŀĢ":736,"un":737,"st":738,"Ġáŀĸáŀİ":739,"ist":740,"Ġáŀ¢áŀĤ":741,"ay":742,"ĠâĢĿ":743,"áŁĬáŀ¼":744,"Ġáŀ¢áŀĴ":745,"áŀļáŀĺáŀĳ":746,"áŀħáŀļ":747,"Ġáŀĩáŀĵáŀĩ":748,"Ġáŀ§áŀı":749,"áŀĺáŀĳ":750,"áŀıáŀİ":751,"áŀĽáŀĸ":752,"áŀľáŀĽ":753,"ĠáŀĶáŀĢ":754,"áŀīáŀı":755,"ĠáŀĤáŀĺ":756,"um":757,"ĠG":758,"Ġáŀ¢áŀĶ":759,"Ġcon":760,"áŀŁáŀĸ":761,"ĠL":762,"áŀıáŀļ":763,"</":764,"Ġáŀ£":765,"Ġas":766,"Ġáŀģáŀİ":767,"ĠáŁ¡áŁ¥":768,"Ġon":769,"Ġbe":770,"ĠK":771,"áŀĦáŀĩ":772,"ers":773,"Ġáŀ¥áŀ¡":774,"áŀĻáŀħ":775,"Ġáŀ§áŀĢáŀī":776,"áŀĻáŀĺáŀĢ":777,"ĠáŀŁáŀĶ":778,"áŀıáŀĬáŀĽ":779,"áŀļáŀĵ":780,"ĠáŀĺáŀĢáŀĸ":781,"Ġáŀļáŀľ":782,"ĠáŀĤáŀı":783,"ĠáŁ¡áŁ¨":784,"áŀıáŀĦ":785,"áŀıáŀĽ":786,"ter":787,"áŀĦáŀģ":788,"áŀĺáŀľ":789,"ra":790,"ĠáŀķáŀĦáŀĬ":791,"ĠÂ«":792,"Ġv":793,"ĠáŀĹáŀĸ":794,"doc":795,"ĠN":796,"ĠáŁ¢áŁłáŁł":797,"ith":798,"ĠáŀĺáŀĤ":799,"Ġáŀ«":800,"Ġare":801,"ĠáŀĺáŀĢáŀĬáŀĽ":802,"ĠáŁ¡áŁ¢":803,"áŀŁáŀĶ":804,"__":805,"ect":806,"ĠáŁĸ":807,"áŀĶáŀĶáŀĦ":808,"ang":809,"ĠW":810,"th":811,"ĠÂ»":812,"Ġst":813,"áŁīáŁģ":814,"áŀļáŀłáŀĺ":815,"Ġáŀĩáŀĺ":816,"op":817,"áŀį":818,"áŀĽáŀĺáŀĢ":819,"áŀĺáŀĺ":820,"áŀĦáŀļáŀĢ":821,"áŀłáŀĶáŀı":822,"Ġ19":823,"áŀĻáŀĶáŀĦ":824,"her":825,"áŀĦáŀħ":826,"áŀĴáŀŁ":827,"ĠáŀľáŀĦ":828,"áŁīáŀ¶áŁĨ":829,"áŀĳáŀĦ":830,"áŁīáŀº":831,"Ġáŀ¥áŀİ":832,"áŀĽáŀļ":833,"Ġáŀ¯áŀİ":834,"Ġal":835,"Ġwith":836,"Ġpro":837,"áŀ¢áŀĵ":838,"ĠThe":839,"if":840,"Ġor":841,"áŀĺáŀĩ":842,"av":843,"Ġáŀ¯áŀĢ":844,"ud":845,"áŀıáŀĢ":846,"and":847,"Ġthat":848,"ĠáŀŁáŀĳ":849,"áŀĺáŀļ":850,"ĠáŀŁáŀıáŀľáŀı":851,"áŀľáŀĩ":852,"áŀľáŀĹ":853,"áŀıáŀĲ":854,"Ġan":855,"áŀıáŀĹ":856,"Ġwas":857,"áŀĤáŀĢ":858,"áŀĳáŀĶ":859,"áŀļáŀĶáŀĦ":860,"Ġáŀª":861,"áŀĵáŀŁ":862,"áŀļáŀĸáŀĵ":863,"ĠáŀĽáŀĳ":864,"áŀļáŀĨ":865,"ĠáŀĸáŀĦ":866,"Ġáŀıáŀİ":867,"áŀĵáŀĢáŀĬáŀĳ":868,"ĠáŀĤáŀłáŀĶáŀı":869,"áŀľáŀĮ":870,"Ġáŀħáŀļ":871,"áŀĩáŀĴ":872,"ia":873,"à¹":874,"áŁłáŁłáŁł":875,"áŀħáŀł":876,"Ġáŀħáŀĵ":877,"est":878,"Ġby":879,"ĠáŀĵáŀĻ":880,"áŀŁáŀĳ":881,"áŀĽáŀĬ":882,"Ġwh":883,"áŀŁáŀī":884,"ĠáŁ¡áŁ¡":885,"ĠáŀıáŀĲ":886,"Ġáŀ¢áŀİ":887,"ĠáŀĻáŀĶ":888,"áŀĽáŀİ":889,"áŀ·áŁį":890,"ov":891,"áŀļáŀłáŀĵ":892,"ace":893,"ĠáŀĢáŀĶ":894,"ĠáŁ©":895,"áŀĺáŀŁ":896,"ĠáŀŁáŀļ":897,"Ġáŀĺáŀļáŀİ":898,"áŁĬáŀ¶":899,"ĠEv":900,"áŀĦáŀŁ":901,"áŀħáŀĤ":902,"ĠáŀĴáŀĵ":903,"Ġáŀ¢áŀľ":904,"áŀļáŀī":905,"áŀŁáŀĹ":906,"ĠáŁ¡áŁ¤":907,"áŀıáŀı":908,"áŀħáŀı":909,"áŀĻáŀĸ":910,"ĠáŀĶáŀĭ":911,"Ġáŀĳáŀĺ":912,"Ġcom":913,"ies":914,"áŀĴáŀĵ":915,"ant":916,"uc":917,"áŀĤáŀĺáŀĵ":918,"ab":919,"ry":920,"Ġáŀ¥áŀŁ":921,"áŀĺáŀĶ":922,"ĠEvil":923,"qu":924,"áŀĺáŀĤ":925,"Ġde":926,"áŁĬáŁĴ":927,"ĠáŀľáŀĶ":928,"ĠáŁ¡áŁ¦":929,"--":930,"áŀĬáŀĦ":931,"áŀīáŀħ":932,"ity":933,"áŀĢáŀĢ":934,"Ġ'":935,"ĠV":936,"áŀŁáŀĩ":937,"ill":938,"áŀĺáŀļáŀĻ":939,"Ġáŀıáŀĳ":940,"01":941,"áŀĶáŀĴáŀĺ":942,"áŀĽáŀı":943,"ĠJ":944,"res":945,"áŀĤáŀĦ":946,"ain":947,"ĠáŀĪáŀļ":948,"áŀłáŀĵ":949,"áŀĸáŀĵ":950,"áŀ»áŁĨáŀ¶":951,"áŀļáŀĹáŀĸ":952,"áŀĵáŀĢáŀİ":953,"eg":954,"ess":955,"ĠáŀĶáŀĺ":956,"ak":957,"Ġáŀ¥áŀĳ":958,"Ġáŀ¥áŀĵ":959,"igh":960,"end":961,"áŀ¶áŁĴ":962,"ĠáŁ¡áŁ£":963,"áŀĶáŀĩ":964,"ĠáŀħáŀĶ":965,"áŀłáŀĢ":966,"ong":967,"áŀĻáŀľ":968,"áŀļáŀŁáŀĺ":969,"áŀĭáŀĶ":970,"Ġáŀªáŀĸ":971,"..":972,"Ġ=":973,"áŀĻáŀĬ":974,"áŀĻáŀıáŀĵ":975,"áŁĮáŁĴ":976,"áŀĶáŀĲ":977,"ĠáŀļáŀĽáŀı":978,"áŀĻáŀĳ":979,"áŀĹáŀĸáŀĽ":980,"ĠáŁ¢áŁłáŁ¡":981,"ial":982,"áŀĺáŀĸ":983,"áŀĩáŀľáŀĦ":984,"áŁ©áŁ":985,"ran":986,"ary":987,"rom":988,"ĠáŁ¡áŁłáŁł":989,"ap":990,"áŀĶáŀİ":991,"ĠáŁ¡áŁ©áŁ§":992,"ment":993,"ĠáŀľáŀĤ":994,"ĠCar":995,"Ġáŀ¢áŀĬ":996,"ĠCh":997,"áŀĵáŀĢáŀħ":998,"ore":999,"áŀļáŀĲ":1000,"áŀĽáŀħ":1001,"áŀĴáŀı":1002,"Ġ3":1003,"ĠáŀĢáŀı":1004,"áŀĭáŀĺáŀĵ":1005,"ri":1006,"áŀļáŀĽáŀı":1007,"ĠáŁ¡áŁ§":1008,"ort":1009,"Ġit":1010,"Ġhe":1011,"áŀķáŀĦ":1012,"áŀĢáŀĳ":1013,"áŀļáŀĶáŀļ":1014,"ĠáŀĮ":1015,"'s":1016,"áŀŁáŀĺáŀİ":1017,"ich":1018,"ld":1019,"se":1020,"ĠáŀĪáŀĶ":1021,"og":1022,"ate":1023,"áŀıáŀļáŀĩ":1024,"ical":1025,"ĠáŀĺáŀĢáŀĢ":1026,"áŀĦáŀľ":1027,"áŀĺáŀħ":1028,"áŀĺáŀĵáŀŁ":1029,"áŀĵáŀĢáŀĵ":1030,"áŀ¥":1031,"Ġr":1032,"Ġex":1033,"ure":1034,"áŀĶáŀĬ":1035,"ĠO":1036,"Ġat":1037,"áŀĸáŀī":1038,"áŀĵáŀĢáŀĢ":1039,"áŀĢáŀĻ":1040,"ĠáŀĹáŀļ":1041,"ĠáŀļáŀĲ":1042,"áŀĤáŀĵ":1043,"áŀĮáŀĶ":1044,"ĠáŀĢáŀī":1045,"áŀİáŀĸ":1046,"áŁīáŁĦ":1047,"áŀ«":1048,"ost":1049,"ĠáŁ©áŁ":1050,"ĠáŀĬáŀĢ":1051,"áŀĵáŀı":1052,"ĠáŀĤáŀĵ":1053,"áŀĻáŀĴáŀĺ":1054,"ĠáŀŁáŀİ":1055,"ive":1056,"oun":1057,"our":1058,"áŀļáŀ²":1059,"áŀĸáŀĽáŀļáŀĬ":1060,"Ġy":1061,"áŀĵáŀ¢":1062,"Ġáŀħáŀı":1063,"áŀĮáŀĽ":1064,"ĠáŀĩáŀĶ":1065,"Ġsu":1066,"art":1067,"áŁīáŁĩ":1068,"Ġáŀ±áŀĢ":1069,"ĠRace":1070,"áŀĵáŀ¡":1071,"Ġfrom":1072,"áŀĶáŀŁáŀĺ":1073,"ĠU":1074,"ĠáŀĬáŀİ":1075,"ell":1076,"áŀĴáŀļ":1077,"áŀ£":1078,"áŀĽáŀĩ":1079,"ian":1080,"Ġáŀľáŀİ":1081,"Ġáŀ¢áŀħ":1082,"ĠáŀĢáŀļáŀİ":1083,"ĠáŀľáŀŁ":1084,"ĠáŀŁáŀĢáŀĺ":1085,"pp":1086,"áŀĺáŀĦ":1087,"ĠáŁ¢áŁ¥":1088,"pt":1089,"áŀıáŀŁ":1090,"Ġáŀģáŀĵ":1091,"Ġáŀ¯áŀĢáŀŁ":1092,"áŀĢáŀĸ":1093,"ard":1094,"ĠáŀļáŀĶáŀĶ":1095,"ĠáŀĲáŀĻ":1096,"all":1097,"ĠáŀĳáŀĦ":1098,"áŀĺáŀĹ":1099,"áŀ¹áŁĩ":1100,"áŁģáŁĴ":1101,"Ġsp":1102,"Ġáŀ§áŀĶáŀĺ":1103,"áŁĮáŀ¶":1104,"),":1105,"ĠáŀĶáŀĭáŀĺ":1106,"Ġus":1107,"Ġáŀĺáŀİ":1108,"age":1109,"Ġk":1110,"per":1111,"ĠáŀĺáŀĢáŀľ":1112,"áŀĻáŀŁáŀĺ":1113,"ĠáŀĬáŀĬ":1114,"ated":1115,"ight":1116,"áŀĢáŀİ":1117,"ĠáŀĢáŀļ":1118,"áŀľáŀķ":1119,"ous":1120,"áŀĲáŀĻ":1121,"áŀĪáŀĦ":1122,"Ġ201":1123,"Ġáŀĺáŀĩ":1124,"ĠáŁł":1125,"ĠáŀĩáŀĢ":1126,"Ġch":1127,"áŀħáŀŁ":1128,"ĠIn":1129,"ew":1130,"ions":1131,"____":1132,"ĠáŀĵáŀļáŀĢ":1133,"áŀĽáŀľ":1134,"ite":1135,"Ġáŀĸáŀĸ":1136,"áŀĺáŀī":1137,"áŀļáŀģ":1138,"ine":1139,"áŀģáŀĵ":1140,"Ġ[[":1141,"Ġáŀ«áŀŁ":1142,"áŀĶáŀĽ":1143,"Ġcont":1144,"áŀĬáŀĢ":1145,"Ġ...":1146,"áŀľáŀĤ":1147,"áŀ«áŀĳ":1148,"Ġ%":1149,"áŀīáŀĳ":1150,"ren":1151,"Ġáŀĩáŀļ":1152,"ĠáŀŁáŀħ":1153,"ĠáŁ£áŁł":1154,"áŀįáŀĵ":1155,"Ġnot":1156,"Ġ/":1157,"ast":1158,"ĠáŀŁáŀĺáŀı":1159,"ĠáŀĻáŀĢáŀĺáŀĢ":1160,"ĠáŀĶáŀŁ":1161,"ha":1162,"ĠáŀĤáŀİáŀĶáŀĢ":1163,"áŀĵáŀĸ":1164,"The":1165,"ĠáŁ¢áŁ¤":1166,"áŀĵáŀĢáŀı":1167,"áŀĻáŀĤ":1168,"Ġform":1169,"áŀĶáŀĹ":1170,"Ġáŀļáŀĩ":1171,"ĠáŀŁáŀłáŀļáŀĬ":1172,"Ġinc":1173,"ign":1174,"gh":1175,"áŀļáŀĸáŀı":1176,"áŀ§áŀĳ":1177,"ave":1178,"ff":1179,"Ġáŀ¥áŀļ":1180,"Ġáŀ¢áŀļáŀłáŀĵ":1181,"áŀĩáŀĢáŀĺ":1182,"ĠáŀļáŀĢáŀĥ":1183,"ĠáŁ¡áŁ©áŁ©áŁ":1184,"áŀ¶áŁĸ":1185,"Ġáŀļáŀĵ":1186,"áŀĽáŀĥ":1187,"ĠáŀħáŀĽáŀĵ":1188,"ere":1189,"ib":1190,"Ġáŀĩáŀī":1191,"Ġ]]":1192,"áŀĵáŀļ":1193,"ĠáŀĺáŀĴ":1194,"áŀĢáŀĽáŀľ":1195,"ĠáŀĶáŀļáŀĳ":1196,"áŀĵáŀĢáŀĴ":1197,"áŀ·áŁĴ":1198,"áŀĽáŀŁ":1199,"áŀĻáŀī":1200,"áŀļáŀĤáŀĽ":1201,"áŀļáŀĺáŀĸ":1202,"Ġar":1203,"Ġwor":1204,"áŀĢáŀĴ":1205,"Ġcan":1206,"áŀıáŀĩ":1207,"áŀĤáŀĩ":1208,"ĠáŀŁáŀŁ":1209,"Ġwhich":1210,"ik":1211,"áŀĢáŀĹ":1212,"ct":1213,"Ġhis":1214,"áŀļáŀĪ":1215,"áŀıáŀģ":1216,"ph":1217,"ĠáŀĿ":1218,"áŀĻáŀĢáŀĺ":1219,"áŀģáŀľ":1220,"ub":1221,"ĠáŀĶáŀļáŀĺ":1222,"áŀĢáŀľ":1223,"ther":1224,"ĠáŀĶáŀĦáŀĶ":1225,"Ġáŀ§áŀŁ":1226,"áŀħáŀħ":1227,"Ġáŀ¯áŀĢáŀļ":1228,"à¸²":1229,"mer":1230,"áŁĨáŀ¶":1231,"áŀĵáŀĢáŀĺ":1232,"pl":1233,"ĠáŀĬáŀļ":1234,"ĠáŀĨáŀĵ":1235,"ern":1236,"áŁĬáŀ·":1237,"ĠáŀĩáŀĵáŀĶáŀĳ":1238,"ĠáŀĢáŀĢ":1239,"Ġdis":1240,"áŀıáŀķáŀĽ":1241,"áŀĻáŀĹ":1242,"ĠáŀķáŀŁ":1243,"áŀĺáŀĪ":1244,"Ġáŀ¯áŀĳ":1245,"so":1246,"áŀļáŀ¢áŀĹ":1247,"Ġ4":1248,"Ġáŀ§áŀĶáŀŁáŀĺ":1249,"ĠáŁ¥áŁłáŁł":1250,"Ġ5":1251,"ĠáŀłáŀĦ":1252,"Ġáŀľáŀħ":1253,"ult":1254,"ough":1255,"aus":1256,"ome":1257,"áŀĲáŀĶáŀĳ":1258,"áŀĵáŀĤáŀļ":1259,"áŀĻáŀı":1260,"ĠáŁ¡áŁ©":1261,"áŀĺáŀ²":1262,"ire":1263,"áŀīáŀĺáŀĢ":1264,"Ġáŀľáŀļ":1265,"ĠTh":1266,"ge":1267,"áŁĤáŁĴ":1268,"áŀĶáŀĴ":1269,"áŀļáŀİáŀļáŀĬ":1270,"ĠáŁ¡áŁ©áŁ¦":1271,"áŀĴáŀķáŀĽ":1272,"Ġáŀļáŀħáŀĵ":1273,"Ġáŀ§áŀĶáŀĢáŀļáŀİ":1274,"ber":1275,"áŀĸáŀļ":1276,"ĠáŁ¢áŁ¡":1277,"áŀ¢áŀļáŀłáŀĵ":1278,"iz":1279,"ĠáŀĻáŀıáŀĵ":1280,"Ġwere":1281,"pe":1282,"ĠáŀıáŀĶ":1283,"áŀŁáŀĲ":1284,"Ġhave":1285,"Ġáŀĵáŀļáŀİ":1286,"áŀĢáŀ¡":1287,"áŀĶáŀĶ":1288,"Ġse":1289,"ound":1290,"áŀıáŀħ":1291,"Ġáŀĸáŀı":1292,"cc":1293,"áŀļáŀłáŀı":1294,"ĠáŀĸáŀŁ":1295,"ĠáŀĳáŀĽ":1296,"áŀıáŀĺáŀĢ":1297,"ater":1298,"oy":1299,"áŀľáŀİ":1300,"Ġáŀļáŀİ":1301,"rit":1302,"Ã©":1303,"áŀĵáŀĹ":1304,"ĠáŀŁáŀłáŀĤáŀĺáŀĵ":1305,"áŀĵáŀĢáŀ¯áŀĦ":1306,"Ġun":1307,"áŀļáŀłáŀŁ":1308,"ide":1309,"áŀĴáŀĹ":1310,"áŀĩáŀŁ":1311,"ks":1312,"Ġáŀłáŀı":1313,"Ġall":1314,"angu":1315,"áŀĢáŀĩ":1316,"ĠáŀĻáŀŁ":1317,"ĠáŁ¡áŁ©áŁ¤":1318,"ear":1319,"ism":1320,"Ġáŀ§áŀĶáŀĢ":1321,"à¸²à¸":1322,"ice":1323,"ĠSt":1324,"ĠáŀĶáŀı":1325,"ĠáŀĺáŀĦ":1326,"ĠáŀĶáŀĶ":1327,"ass":1328,"áŀĵáŀĢáŀĳ":1329,"ever":1330,"ds":1331,"áŀļáŀļáŀĽáŀı":1332,"áŀĽáŀĻáŀĢ":1333,"ust":1334,"áŀ¾áŁĴ":1335,"Ġáŀ«áŀĳ":1336,"áŀĵáŀĢáŀĩ":1337,"Ġ200":1338,"ree":1339,"ĠáŁ¡áŁ©áŁ¥":1340,"áŀĿ":1341,"Ġint":1342,"áŀłáŀļáŀİ":1343,"áŀĻáŀļ":1344,"áŀŁáŀħáŀļáŀİ":1345,"now":1346,"áŀĦáŀŁáŀĦ":1347,"áŀĺáŀĢáŀļ":1348,"áŀħáŀĦ":1349,"áŀļáŀĥ":1350,"áŀĽáŀĤ":1351,"áŀŁáŀļáŀŁ":1352,"ĠáŁ¢áŁ£":1353,"hen":1354,"ĠâĢ¦)":1355,"Ġáŀ¢áŀĳ":1356,"Ġlangu":1357,"áŀıáŀĸ":1358,"Ġáŀļáŀıáŀĵ":1359,"Ġáŀıáŀĵ":1360,"ĠáŀĲáŀı":1361,"ula":1362,"ue":1363,"áŀĦáŀ¢":1364,"ence":1365,"áŀĦáŀĦ":1366,"áŀĲáŀĹ":1367,"ie":1368,"uct":1369,"Ġu":1370,"áŁīáŁĴ":1371,"act":1372,"Ġáŀ¢áŀĻ":1373,"áŀļáŀŁáŀĦ":1374,"áŀĶáŀĸ":1375,"ĠáŁ¢áŁ¢":1376,"áŀģáŀĹ":1377,"ase":1378,"ally":1379,"ĠáŁķ":1380,"Ġ6":1381,"áŀĤáŀİ":1382,"ip":1383,"Ġim":1384,"ĠáŀĢáŀĽ":1385,"one":1386,"Ġáŀļáŀĳ":1387,"Ġsh":1388,"Ġ18":1389,"áŀļáŀ¢áŀĵ":1390,"áŀģáŀı":1391,"áŀłáŀĶ":1392,"Ġen":1393,"ĠáŀĳáŀĶ":1394,"ep":1395,"ĠáŀĹáŀĢ":1396,"áŁĬáŁĤ":1397,"ish":1398,"áŀĸáŀĻáŀĵ":1399,"ĠáŀĳáŀŁáŀľáŀı":1400,"áŀļáŀ¢áŀĶ":1401,"áŀĳáŀĺ":1402,"ĠáŀĤáŀĽ":1403,"áŀĻáŀ¡":1404,"Ġalso":1405,"áŀľáŀĬ":1406,"âĢĿ":1407,"ĠáŁ¥áŁł":1408,"ok":1409,"Ġáŀģáŀı":1410,"áŀļáŀ¢áŀĦ":1411,"áŀĽáŀł":1412,"ĠKh":1413,"Ġáŀĵáŀļ":1414,"iet":1415,"ĠáŀĽáŀĦ":1416,"áŀıáŀķáŀĦ":1417,"Ġsy":1418,"áŀļáŀĳáŀĳ":1419,"out":1420,"ĠáŀĦáŀĦ":1421,"áŀĶáŀĢáŀĺ":1422,"reat":1423,"Ġres":1424,"áŀıáŀľ":1425,"áŀ¥áŀĵ":1426,"áŀĩáŀŁáŀĺ":1427,"Ġ7":1428,"áŀĻáŀıáŀĶ":1429,"áŀĽáŀĦáŀĢ":1430,"áŀľáŀĩáŀĵ":1431,"Ġthis":1432,"Ġcl":1433,"Ġdry":1434,"áŀĵáŀĽ":1435,"ĠáŀĹáŀı":1436,"lud":1437,"ord":1438,"ĠáŁ¡áŁ©áŁ¨":1439,"Ġwe":1440,"ĠáŁ¤áŁł":1441,"ĠáŀĵáŀĤ":1442,"rench":1443,").":1444,"áŀİáŀľ":1445,"áŀĩáŀĶ":1446,"ach":1447,"áŀłáŀļ":1448,"ond":1449,"á»":1450,"áŀŃ":1451,"Ġáŀĸáŀł":1452,"ould":1453,"any":1454,"áŀħáŀģ":1455,"Ġad":1456,"áŀĽáŀĦáŀĳ":1457,"Ġpl":1458,"ĠáŀŁáŀłáŀĹ":1459,"amb":1460,"ĠáŀŁáŀĦáŀģ":1461,"áŀļáŀĻáŀĽ":1462,"ĠY":1463,"áŀīáŀĽ":1464,"áŀĵáŀĢáŀĤ":1465,"áŀĲáŀĵ":1466,"áŀĭáŀŁáŀĹ":1467,"ress":1468,"áŀłáŀı":1469,"ack":1470,"ame":1471,"áŀĽáŀ²":1472,"ations":1473,"áŀĬáŀĺ":1474,"udd":1475,"ng":1476,"áŀīáŀĸ":1477,"fer":1478,"Ġáŀĳáŀı":1479,"áŀļáŀĳáŀŁ":1480,"áŀĢáŀĦ":1481,"orm":1482,"Ġcomm":1483,"ex":1484,"Ġhas":1485,"áŀĵáŀĢáŀķáŀĦ":1486,"áŀıáŀĢáŀĺ":1487,"áŀĬáŀĳ":1488,"áŀĢáŀĥ":1489,"ind":1490,"áŀ¢áŀĶ":1491,"erm":1492,"ory":1493,"áŀŁáŀŁáŀĽ":1494,"Ġfe":1495,"áŀĶáŀľ":1496,"áŀ¢áŀĢ":1497,"ram":1498,"ĠáŀĬáŀĶ":1499,"áŀ¸áŁĴ":1500,"ĠáŀıáŀŁ":1501,"áŀĻáŀŁáŀħ":1502,"oll":1503,"Ġother":1504,"áŀĳáŀĢ":1505,"El":1506,"ĠFrench":1507,"áŀĲáŀĢ":1508,"ver":1509,"ĠáŀĺáŀĢáŀł":1510,"ens":1511,"à¸Ļ":1512,"tern":1513,"ĠáŀķáŀĽáŀĶ":1514,"Ġpr":1515,"ĠFran":1516,"áŀ¢áŀĽ":1517,"áŀļáŀĶáŀī":1518,"ition":1519,"ational":1520,"ount":1521,"ĠáŁ¢áŁ¦":1522,"Ġcons":1523,"Ġinclud":1524,"áŀŁáŀĤ":1525,"rain":1526,"ĠáŀĻáŀĵ":1527,"áŀĹáŀĢ":1528,"Ġag":1529,"áŀĩáŀĺ":1530,"red":1531,"Ġcomp":1532,"ood":1533,"Ġáŀĺáŀı":1534,"áŀļáŀĽáŀĶ":1535,"ely":1536,"ĠUn":1537,"áŀľáŀŁ":1538,"ĠáŁ£áŁ¡":1539,"áŀ§áŀĶ":1540,"áŀŃáŀĢ":1541,"Ġab":1542,"ĠáŀļáŀĲáŀĻáŀĵ":1543,"Ġmay":1544,"Ġinf":1545,"egend":1546,"iss":1547,"ĠáŁ¢áŁ¨":1548,"áŀļáŀķáŀĦ":1549,"áŀħáŀĶáŀĵ":1550,"ll":1551,"ĠáŀĳáŀĢ":1552,"Ġáŀĵáŀĵ":1553,"ĠâĢĶ":1554,"Ġformula":1555,"Ġph":1556,"ĠáŁ¢áŁ§":1557,"ĠáŁ£áŁ¢":1558,"áŁīáŀ·":1559,"ĠEvilL":1560,"âĢ¢":1561,"Ġbec":1562,"áŀĽáŀĹ":1563,"ĠáŀĶáŀĽ":1564,"áŀħáŀķ":1565,"Ġáŀ¢áŀļáŀłáŀı":1566,"ates":1567,"áŀłáŀŁ":1568,"áŀĳáŀı":1569,"----":1570,"áŁīáŁĥ":1571,"Ġáŀıáŀı":1572,"áŀĵáŀĢáŀĽ":1573,"amp":1574,"ĠáŀĴáŀĵáŀĴ":1575,"áŀĳáŀŁ":1576,"áŀĽáŀĺ":1577,"áŀĸáŀĢ":1578,"ail":1579,"Ġ8":1580,"egendary":1581,"ric":1582,"áŀģáŀĺ":1583,"áŀıáŀĶáŀĵ":1584,"ĠEvilEl":1585,"áŀľáŀĢáŀĺ":1586,"Ġtheir":1587,"ĠEvilLegendary":1588,"ĠEvilElite":1589,"áŀĵáŀħ":1590,"ĠáŀıáŀĢ":1591,"________":1592,"Ġbut":1593,"áŀŁáŀģ":1594,"áŀŁáŀĴáŀĺ":1595,"áŀİáŀĢ":1596,"Ġáŀ¢áŀĸ":1597,"ents":1598,"ime":1599,"Ġpart":1600,"áŀļáŀĢáŀĶáŀļ":1601,"ĠáŀŁáŀĽ":1602,"Ġtr":1603,"Ġdes":1604,"ĠáŀĢáŀĦáŀĢáŀĺ":1605,"Ġper":1606,"áŀĦáŀĨ":1607,"ĠáŀŁáŀĺáŀĤ":1608,"oung":1609,"Ġfl":1610,"ĠáŀĺáŀļáŀİáŀĢ":1611,"ĠáŁ¡áŁłáŁłáŁłáŁł":1612,"ans":1613,"áŀľáŀħ":1614,"áŀĢáŀĬáŀĦ":1615,"áŀ§áŀı":1616,"áŀļáŀļáŀĢ":1617,"áŀĭáŀĴáŀĺ":1618,"ĠáŀĬáŀĺ":1619,"Ġmost":1620,"Ġhad":1621,"able":1622,"áŀĢáŀ¯":1623,"áŀļáŀĺáŀĢ":1624,"áŁĬáŀ¾":1625,"ĠAn":1626,"olog":1627,"áŀĵáŀĳ":1628,"à¸ģ":1629,"áŁīáŀ¸":1630,"ys":1631,"Ġ14":1632,"ĠáŀĻáŀĢáŀħ":1633,"Ġel":1634,"áŀĵáŀĢáŀĶáŀļ":1635,"áŀļáŀĶáŀĵ":1636,"áŀļáŀĶáŀĬ":1637,"ove":1638,"port":1639,"ah":1640,"áŀļáŀ¢áŀŁ":1641,"ĠAs":1642,"irst":1643,"ese":1644,"Ġ-----":1645,"Ġone":1646,"áŀĦáŀĤ":1647,"les":1648,"Ġme":1649,"ĠIt":1650,"áŀıáŀĺáŀĢáŀĬáŀĽ":1651,"ĠáŀĸáŀĽáŀļáŀĬ":1652,"áŀ°":1653,"áŀĽáŀģ":1654,"áŀŁáŀİ":1655,"áŀĦáŀķ":1656,"áŀ¢áŀĴ":1657,"Ġáŀ¢áŀŁáŀĶ":1658,"ĠáŀĬáŀĢáŀĬáŀĦ":1659,"áŀĳáŀļ":1660,"áŀłáŀĢáŀĺ":1661,"000":1662,"Ġqu":1663,"ath":1664,"Ġcent":1665,"ose":1666,"áŀĬáŀļ":1667,"lic":1668,"Ġthey":1669,"ĠáŀĹáŀŁ":1670,"ings":1671,"In":1672,"Ġ9":1673,"áŀĪáŀĺáŀİ":1674,"áŀĺáŀĬ":1675,"áŀŁáŀħáŀļ":1676,"áŁĶ":1677,"Ġj":1678,"Ġapp":1679,"áŀĦáŀł":1680,"à¸£":1681,"áŀģáŀĩ":1682,"Ġle":1683,"ĠáŁ¦áŁł":1684,"ĠBudd":1685,"uring":1686,"Ġits":1687,"50":1688,"Ġáŀ±áŀĵ":1689,"áŀļáŀŁáŀļáŀŁ":1690,"br":1691,"áŀĢáŀħáŀĺ":1692,"ĠáŁ£áŁ¥":1693,"áŀľáŀļáŀİ":1694,"Ġáŀ¢áŀĩ":1695,"áŀĤáŀĹ":1696,"ious":1697,"ark":1698,"Ġ<":1699,"ile":1700,"ĠPh":1701,"ne":1702,"áŀ¥áŀŁ":1703,"enc":1704,"ob":1705,"áŁłáŁłáŁłáŁł":1706,"Ġyou":1707,"Ġsuch":1708,"we":1709,"áŀĺáŀĽ":1710,"ts":1711,"áŀħáŀī":1712,"ler":1713,"áŀ¢áŀı":1714,"Ġ10":1715,"ĠáŀŁáŀĢáŀļ":1716,"ular":1717,"Ġused":1718,"Ġ>":1719,"\",":1720,"Ġpre":1721,"ĠáŀĻáŀĺáŀļ":1722,"ors":1723,"ages":1724,"áŀĶáŀĩáŀī":1725,"19":1726,"ĠáŀĤáŀļ":1727,"áŀĩáŀĽ":1728,"áŀĵáŀĴ":1729,"áŀĢáŀł":1730,"erv":1731,"Ġso":1732,"ffect":1733,"áŀĺáŀħáŀļ":1734,"áŀĬáŀĵ":1735,"áŀ¶áŁĪ":1736,"áŀĲáŀĺ":1737,"ĠáŀļáŀŃáŀĢ":1738,"áŁĬáŀº":1739,"áŀŁáŀĵáŀľ":1740,"te":1741,"áŀŁáŀĴ":1742,"áŀĳáŀĽ":1743,"hed":1744,"Ġpe":1745,"áŀħáŀļáŀİ":1746,"Ġ?\"":1747,"ade":1748,"áŀħáŀĸ":1749,"áŀİáŀĵ":1750,"ons":1751,"áŀĢáŀĬáŀĩ":1752,"ambod":1753,"ĠáŀŁáŀĢáŀĽ":1754,"Ġbeen":1755,"rans":1756,"Ġlanguage":1757,"ĠáŁ£áŁ£":1758,"áŀĦáŀħáŀĢ":1759,"Ġáŀĺáŀħ":1760,"áŀļáŀĽáŀĢ":1761,"ance":1762,"]]":1763,"áŀłáŀ«áŀĳ":1764,"áŀĲáŀĽ":1765,"áŀĪáŀĶ":1766,"à¹Ģ":1767,"ied":1768,"áŀģáŀĦ":1769,"áŀİáŀĴáŀĺ":1770,"fter":1771,"Ġev":1772,"Ġbir":1773,"áŁĥáŁĴ":1774,"áŀĵáŀĢáŀľ":1775,"áŀļáŀŁáŀĸ":1776,"ĠáŁ¡áŁ©áŁ¢":1777,"áŀĢáŀıáŀĺ":1778,"Ġfirst":1779,"áŀĵáŀī":1780,"áŀīáŀĬ":1781,"áŀļáŀĢáŀŁ":1782,"Ġmore":1783,"rol":1784,"ai":1785,"áŀĤáŀŁ":1786,"áŀĻáŀĺáŀĤ":1787,"45":1788,"ĠHe":1789,"ays":1790,"áŁīáŀ¹":1791,"Ġáŀ±áŀĶ":1792,"Ġla":1793,"áŀļáŀŁáŀĵ":1794,"âĢ¦":1795,"Ġknow":1796,"ĠX":1797,"Ġro":1798,"ality":1799,"ics":1800,"âĢĵ":1801,"Ġcaus":1802,"Ġreg":1803,"Ġinto":1804,"ft":1805,"à¸Ń":1806,"Ġáŀłáŀ«áŀĳ":1807,"ĠFrance":1808,"Ġocc":1809,"nder":1810,"áŀĽáŀĵáŀĻ":1811,"áŀıáŀ¢":1812,"ann":1813,"ĠáŁ¨áŁł":1814,"Ġáŀľáŀĺ":1815,"ick":1816,"ĠáŁ¡áŁ©áŁ£":1817,"à¹Ī":1818,"áŀıáŀī":1819,"áŀĺáŀĥ":1820,"áŀīáŀĦ":1821,"áŁīáŁħ":1822,"Ġprod":1823,"ĠáŀĹáŀĳ":1824,"áŀĩáŀĤ":1825,"Ġáŀ±áŀĦ":1826,"Ġ--":1827,"áŀļáŀľáŀĽ":1828,"ci":1829,"áŀĢáŀģ":1830,"áŀĸáŀİ":1831,"ener":1832,"ron":1833,"áŀĽáŀĶáŀļ":1834,"ung":1835,"àº":1836,"10":1837,"Ġsign":1838,"ĠáŀĤáŀĹ":1839,"áŀĨáŀľ":1840,"Ġem":1841,"Ġáŀ¯áŀĢáŀĩáŀĵ":1842,"áŀļáŀļáŀĽ":1843,"áŁĬáŁĦ":1844,"áŀĸáŀĬ":1845,"ild":1846,"áŀħáŀıáŀĳ":1847,"Ġrel":1848,"Ġáŀ§áŀĶáŀļ":1849,"cept":1850,"áŀĺáŀĶáŀī":1851,"áŀĶáŀĺ":1852,"áŀĵáŀģ":1853,"áŀĽáŀĴáŀĺ":1854,"here":1855,"áŀķáŀŁ":1856,"Ġthere":1857,"row":1858,"áŀĻáŀľáŀĺ":1859,"Ġout":1860,"Ġáŀ§áŀĶáŀħ":1861,"are":1862,"áŀĩáŀī":1863,"ĠAr":1864,"áŀĽáŀĶáŀĦ":1865,"ĠáŀıáŀĺáŀĢ":1866,"Ġtw":1867,"áŀļáŀ¡áŀĦ":1868,"ĠáŁ¢áŁłáŁ¡áŁ¨":1869,"áŀĪáŀļ":1870,"rough":1871,"ery":1872,"ered":1873,"ited":1874,"oph":1875,"cess":1876,"ug":1877,"Ġover":1878,"Ġlar":1879,"Ġ2013":1880,"áŀļáŀĦáŀļ":1881,"áŀĨáŀı":1882,"Ġthan":1883,"ĠáŀĤáŀİáŀĵ":1884,"ific":1885,"áŀĽáŀĦáŀĺáŀĢ":1886,"Ġdrying":1887,"20":1888,"áŀıáŀ²":1889,"áŀĹáŀĸ":1890,"áŀ£áŀĦ":1891,"ease":1892,"áŀĻáŀİ":1893,"Ġáŀ§áŀĶáŀĵ":1894,"áŀĻáŀģ":1895,"áŀĺáŀĸáŀĽ":1896,"Ġrec":1897,"áŀīáŀľáŀı":1898,"ĠáŀĹáŀľ":1899,"Ġ31":1900,"Ġwill":1901,"Ġdif":1902,"Ġind":1903,"áŀļáŀĳáŀĽ":1904,"Ġ20":1905,"Ġgr":1906,"ĠDr":1907,"az":1908,"áŀħáŀĴáŀĺ":1909,"áŀĤáŀĶ":1910,"áŀĵáŀĢáŀļ":1911,"Ġ199":1912,"overn":1913,"áŀĢáŀĩáŀī":1914,"ten":1915,"áŀĤáŀľ":1916,"áŀİáŀĹ":1917,"hn":1918,"áŀļáŀħáŀĵ":1919,"Ġsome":1920,"ĠCambod":1921,"up":1922,"Ġtrans":1923,"Ġmany":1924,"ury":1925,"ĠáŀĺáŀŁ":1926,"Ġwhen":1927,"Ġáŀīáŀī":1928,"Ġáŀ¢áŀħáŀĽáŀĵ":1929,"oyal":1930,"ĠZ":1931,"áŁĳ":1932,"áŀļáŀ°":1933,"ĠáŀĲáŀľ":1934,"áŀĵáŀĢáŀĹ":1935,"ince":1936,"Ġáŀļáŀĺáŀİ":1937,"áŀ¢áŀĺ":1938,"ĠáŀĤáŀĤ":1939,"áŀļáŀĢáŀĺ":1940,"Ġinv":1941,"Ġáŀ¢áŀľáŀĻáŀľ":1942,"áŀĦáŀĥ":1943,"áŀıáŀł":1944,"ĠáŀĤáŀĻ":1945,"áŀĵáŀĢáŀĶáŀĦ":1946,"ĠáŁ¡áŁ©áŁ§áŁ¥":1947,"gan":1948,"right":1949,"Ġ|":1950,"áŀİáŀī":1951,"ĠáŀŁáŀŁáŀļ":1952,"ĠáŀĩáŀĻáŀľáŀĺ":1953,"áŀģáŀĩáŀĵ":1954,"Ġáŀ¥áŀĬ":1955,"Ġatt":1956,"ĠáŀĤáŀİáŀĢáŀĺ":1957,"áŀĥáŀļ":1958,"ĠDec":1959,"Ġprov":1960,"ĠáŀĴáŀĵáŀī":1961,"ana":1962,"Ġgrain":1963,"ement":1964,"Ġwho":1965,"áŀĶáŀķ":1966,"ĠáŁ£áŁ¦":1967,"à¸±":1968,"Ġonly":1969,"áŀİáŀļ":1970,"Ġbet":1971,"ĠáŀļáŀĢáŀŁ":1972,"Ġbl":1973,"áŀļáŀĢáŀĶáŀļáŀĶáŀļ":1974,"ĠChin":1975,"18":1976,"áŀĵáŀĻáŀŁ":1977,"old":1978,"ĠáŁ©áŁł":1979,"áŁīáŁģáŁĩ":1980,"Ġ(\"":1981,"áŀĢáŀĶáŀļ":1982,"ĠáŀĩáŀĻ":1983,"Ġtime":1984,"att":1985,"ier":1986,"áŁ¥áŁł":1987,"Ġáŀ±áŀł":1988,"à¹ī":1989,"áŀĹáŀĳ":1990,"Ġwater":1991,"ĠáŁ§áŁł":1992,"áŀĶáŀĲáŀı":1993,"12":1994,"ĠáŁ¡áŁ¨áŁ¦":1995,"ĠáŀĵáŀĤáŀļáŀĶ":1996,"ĠáŀĽáŀĵ":1997,"ative":1998,"Ġáŀ§áŀĶáŀı":1999,"áŀĩáŀ¢":2000,"áŀ¯áŀĢ":2001,"ix":2002,"Ġáŀ§áŀĶáŀĳ":2003,"ĠáŁ¡áŁ©áŁ¡":2004,"ĠAl":2005,"stem":2006,"agon":2007,"Ġáŀľáŀĩ":2008,"ĠâĢĵ":2009,"ĠRoyal":2010,"ĠáŀĶáŀĭáŀĺáŀŁ":2011,"Ġáŀ§áŀĶáŀĬ":2012,"ros":2013,"Ġworld":2014,"Äģ":2015,"Ġáŀ¦":2016,"gg":2017,"áŀ§áŀŁáŀĹ":2018,"ublic":2019,"ĠáŀŁáŀĺáŀļáŀĺ":2020,"áŀĢáŀŁáŀĸ":2021,"Ġspec":2022,"áŀĩáŀļ":2023,"à¸¡":2024,"evelop":2025,"ople":2026,"au":2027,"ĠáŁ£áŁ¤":2028,"à¸ĩ":2029,"osis":2030,"ivers":2031,"Ġdisease":2032,"áŀ».":2033,"ĠáŀŁáŀłáŀĸ":2034,"Ġear":2035,"Ġ;":2036,"Ġduring":2037,"Ġup":2038,"áŀıáŀĥ":2039,"ection":2040,"Ġam":2041,"ont":2042,"ature":2043,"ween":2044,"[[":2045,"Ġdef":2046,"Ġyear":2047,"ual":2048,"rib":2049,"nam":2050,"Ġáŀħáŀļáŀħ":2051,"ĠCom":2052,"áŀģáŀħ":2053,"ĠáŀŁáŀĺáŀĲ":2054,"ĠáŀĶáŀĳáŀħáŀĺ":2055,"ĠáŀĺáŀĤáŀĴ":2056,"Ġfeed":2057,"ke":2058,"áŀĬáŀĶ":2059,"áŀļáŀŁáŀĢ":2060,"Ġ),":2061,"orn":2062,"Ġtwo":2063,"áŀļáŀļáŀŁ":2064,"ĠáŀľáŀĬ":2065,"áŀºáŁĸ":2066,"its":2067,"aj":2068,"ruct":2069,"int":2070,"Ġvar":2071,"áŀļáŀĽáŀĦ":2072,"áŀļáŀĶáŀĢ":2073,"áŁ¡áŁł":2074,"Ġnum":2075,"Â»":2076,"ĠáŁ¢áŁ©":2077,"âĢľ":2078,"ution":2079,"Ġty":2080,"Ġafter":2081,"áŀļáŀħáŀĦ":2082,"áŀĢáŀĢáŀĦáŀĳ":2083,"overnment":2084,"áŀĶáŀ¢":2085,"âĢĻ":2086,"oth":2087,"Ġunder":2088,"Ġbirds":2089,"Ġoccur":2090,"arm":2091,"itler":2092,"Ġrem":2093,"ural":2094,"ool":2095,"ĠáŀĺáŀĽ":2096,"Ġáŀ§áŀĢ":2097,"Ġcount":2098,"áŀĢáŀļáŀĽ":2099,"ident":2100,"áŀĵáŀļáŀĦ":2101,"Ġáŀ±áŀľ":2102,"Ġhigh":2103,"Ġthrough":2104,"ĠáŁ¢áŁłáŁłáŁłáŁł":2105,"Ġsub":2106,"ike":2107,"Ġbetween":2108,"ased":2109,"rop":2110,"ĠáŁ¢áŁłáŁłáŁł":2111,"Ã¡":2112,"ĠQ":2113,"áŀĢáŀ²":2114,"áŀĲáŀĶ":2115,"à¸¥":2116,"Ġáŀ§áŀŁáŀĹ":2117,"áŀĴáŀŁáŀĹ":2118,"ake":2119,"ĠKhm":2120,"11":2121,"áŀĩáŀĳ":2122,"anc":2123,"oss":2124,"ower":2125,"ĠLa":2126,"áŀ®":2127,"áŀļáŀİáŀĺ":2128,"Ġpol":2129,"ĠáŁ¡áŁ©áŁł":2130,"áŀļáŀŁáŀĶ":2131,"ĠThis":2132,"\".":2133,"boung":2134,"form":2135,"ral":2136,"áº":2137,"ĠáŀĹáŀİ":2138,"Ġair":2139,"ĠáŁ£áŁ¨":2140,"áŀļáŀĶáŀĬáŀİ":2141,"lin":2142,"sp":2143,"Ġinter":2144,"30":2145,"áŀļáŀĶáŀŁ":2146,"áŀ¡áŀŁáŀĢ":2147,"áŀĵáŀĢáŀĬáŀĽ":2148,"Ġ+":2149,"Ġnew":2150,"Ġlanguages":2151,"ĠDragon":2152,"the":2153,"vent":2154,"ĠTboung":2155,"ĠInd":2156,"oda":2157,"áŀĤáŀŁáŀĺ":2158,"Ġdo":2159,"Ġ17":2160,"ists":2161,"Ġcontrol":2162,"ext":2163,"ae":2164,"áŀĢáŀĢáŀĺ":2165,"áŀ¡áŀĦ":2166,"Ġthem":2167,"ĠáŀĶáŀĳáŀĽ":2168,"ĠáŀĶáŀĳáŀĸ":2169,"ife":2170,"Ġuse":2171,"áŀĵáŀĢáŀĳáŀĳ":2172,"ĠKhmum":2173,"áŀıáŀ±":2174,"ather":2175,"ĠáŁ£áŁ§":2176,"Ġdi":2177,"ĠMar":2178,"Ġdep":2179,"Ġac":2180,"Ġoff":2181,"ĠDeg":2182,"owever":2183,"Ġ0":2184,"ĠáŀĩáŀĽ":2185,"ĠáŀĺáŀĢáŀļ":2186,"Ġ12":2187,"áŀļáŀħáŀĺ":2188,"Ġ16":2189,"ĠMove":2190,"ible":2191,"ause":2192,"reatment":2193,"Ġ1445":2194,"ĠDegree":2195,"áŀģáŀģáŀİ":2196,"Ġpo":2197,"áŀľáŀĳáŀı":2198,"áŀĤáŀĳ":2199,"ert":2200,"ĠHitler":2201,"ble":2202,"ru":2203,"áŀĩáŀĻ":2204,"áŁīáŀ¾":2205,"als":2206,"acter":2207,"ull":2208,"Ġáŀĸáŀļ":2209,"Ġact":2210,"ĠáŁ¤áŁ¢":2211,"áŀĤáŀļáŀľáŀı":2212,"áŀĢáŀĩáŀĵ":2213,"áŀłáŀĹ":2214,"Ġáŀľáŀħáŀĵ":2215,"ouse":2216,"irus":2217,"à¹Ģà¸":2218,"Ġdiffer":2219,"áŀĦáŀĻáŀĽ":2220,"ĠáŁ¡áŁ©áŁ§áŁ©":2221,"II":2222,"áŀĤáŀł":2223,"áŀĤáŀļáŀĻ":2224,"eng":2225,"ĠáŁ¡áŁ©áŁ§áŁł":2226,"Ch":2227,"Ġne":2228,"com":2229,"gram":2230,"áŀĳáŀĻ":2231,"Ġdevelop":2232,"à¸µ":2233,"ject":2234,"ward":2235,"Ġáŀħáŀļáŀİ":2236,"Ġwhere":2237,"eth":2238,"Ġno":2239,"ĠBuddha":2240,"bo":2241,"ĠáŁ¤áŁ¥":2242,"ĠSoda":2243,"ĠáŁ¢áŁłáŁłáŁ§":2244,"Ġcommon":2245,"uro":2246,"áŀļáŀ±":2247,"áŀĹáŀı":2248,"meric":2249,"Ġsystem":2250,"áŀĽáŀķ":2251,"Ġáŀĩáŀİ":2252,"Ġ15":2253,"ĠPro":2254,"áŀļáŀĳáŀĢ":2255,"ĠáŁ¢áŁ©áŁ":2256,"Ġdec":2257,"oul":2258,"áŀĭáŀĹ":2259,"ating":2260,"Ġfound":2261,"áŀŁáŀĽáŀĢáŀĺ":2262,"ĠSh":2263,"ĠáŀŁáŀļáŀİ":2264,"áŁĮáŀ»":2265,"Ġcall":2266,"ilos":2267,"Ġknown":2268,"ium":2269,"ually":2270,"áŀľáŀĺ":2271,"áŀĸáŀĩ":2272,"Ġacc":2273,"Ġáŀ§áŀĶáŀŁ":2274,"ale":2275,"ĠáŁģ":2276,"ĠRe":2277,"ollow":2278,"io":2279,"ures":2280,"áŀļáŀĶáŀĽ":2281,"inh":2282,"Ġsim":2283,"ities":2284,"Ġinclude":2285,"ĠáŀĻáŀī":2286,"ĠáŁ¡áŁłáŁłáŁł":2287,"iam":2288,"áŀŁáŀĬ":2289,"áŀħáŀĽ":2290,"áŀģáŀļ":2291,"ise":2292,"à¸¢":2293,"Ġáŀ«áŀĢ":2294,"áŀİáŀŁáŀĺ":2295,"áŀģáŀļáŀĶáŀļ":2296,"áŀĵáŀĢáŀĪ":2297,"inal":2298,"Ġob":2299,"Ġ11":2300,"ĠáŁ¡áŁ¥áŁł":2301,"Ġcentury":2302,"Ġpeople":2303,"áŀļáŀĮ":2304,"áŀīáŀķ":2305,"Ġmod":2306,"áŀ¶.":2307,"áŀĶáŀ¢áŀĦ":2308,"Ġthese":2309,"áŀĻáŀĢáŀĦáŀĳ":2310,"áŀŁáŀĢáŀĢáŀĺ":2311,"áŀŁáŀĻ":2312,"áŀłáŀĳ":2313,"Ġsec":2314,"áŁ¡áŁ£":2315,"Ġgovernment":2316,"Ġ197":2317,"Ġexp":2318,"ĠáŁ£áŁłáŁł":2319,"orth":2320,"áŀĽáŀĦáŀĶáŀĦ":2321,"ĠáŀŁáŀłáŀĢ":2322,"ĠWright":2323,"à¸Ļà¸":2324,"Ġpop":2325,"Ġdist":2326,"áŀĻáŀŁáŀļ":2327,"ĠEm":2328,"ey":2329,"inist":2330,"oup":2331,"ĠáŀħáŀĦáŀħ":2332,"agn":2333,"Ġresp":2334,"áŀª":2335,"urn":2336,"ember":2337,"60":2338,"80":2339,"ax":2340,"Ġáŀ§áŀĬ":2341,"Ġwould":2342,"ĠáŁ¨áŁ¤":2343,"Ġass":2344,"iki":2345,"ology":2346,"><":2347,"kh":2348,"áŀľáŀĳ":2349,"áŀĵáŀľ":2350,"áŀłáŀĬ":2351,"ins":2352,"Ġsigns":2353,"lu":2354,"Ġent":2355,"Ġáŀ¢áŀĺáŀı":2356,"Ġáŀ¢áŀĵáŀı":2357,"ara":2358,"ĠáŁ¤áŁ£":2359,"ility":2360,"ĠáŁ¦áŁ¢":2361,".)":2362,"hes":2363,"áŀļáŀıáŀŁ":2364,"yc":2365,"Ġáŀ§áŀħ":2366,"ĠAmeric":2367,"ĠáŁ¢áŁłáŁłáŁ¨":2368,"áŀģáŀŁ":2369,"áŀļáŀĦáŀĤ":2370,"áŁ¡áŁ¦":2371,"own":2372,"ute":2373,"ĠKhmer":2374,"tt":2375,"áŁģáŀ¸":2376,"áŀĵáŀĦáŀĩ":2377,"áŀīáŀĵ":2378,"áŀĢáŀĬáŀİ":2379,"áŀĻáŀĦ":2380,"áŀĶáŀĻ":2381,"ĠáŀĨáŀĢ":2382,"outh":2383,"Ġwork":2384,"\")":2385,"áŀĻáŀĺáŀļ":2386,"ĠáŀĶáŀľ":2387,"inc":2388,"Ġpres":2389,"Ġfollow":2390,"ingu":2391,"ĠViet":2392,"Ġáŀ¦áŀŁ":2393,"áŀŁáŀĵáŀĢ":2394,"áŀĳáŀİ":2395,"áŀĽáŀĽ":2396,"áŀģáŀŁáŀĶ":2397,"ants":2398,"áŀħáŀĳ":2399,"Ġseen":2400,"áŀļáŀķáŀĽ":2401,"áŀļáŀĸáŀĦ":2402,"áŀĨáŀĵ":2403,"Ġegg":2404,"áŀĻáŀŁáŀĦ":2405,"áŀĴáŀĸ":2406,"ĠáŀķáŀĽáŀľ":2407,"aw":2408,"áŁ¡áŁ¨":2409,"Ġany":2410,"ized":2411,"14":2412,"áŀļáŀĶáŀİ":2413,"ĠáŁ¤áŁ¤":2414,"à¹Ħ":2415,"áŀĢáŀļáŀĢ":2416,"Ġsc":2417,"Ġmon":2418,"Ġman":2419,"ily":2420,"urope":2421,"ness":2422,"áŀŁáŀŁ":2423,"read":2424,"ĠáŁ¨áŁ¨":2425,"ĠáŀŁáŀľ":2426,"áŀľáŀľ":2427,"Ġáŀ¢áŀŁáŀĦ":2428,"iod":2429,"ĠáŀŁáŀĺáŀŁ":2430,"Ġthen":2431,"esions":2432,"ĠáŁ¡áŁ¨áŁ¨":2433,"Ġprogram":2434,"ĠCarM":2435,"land":2436,"Ġáŀ§áŀĶáŀĴ":2437,"áŁ¡áŁ¢":2438,"Ġlit":2439,"Ġsupp":2440,"Ġphilos":2441,"Ġes":2442,"ink":2443,"ines":2444,"áŁ©áŁ£":2445,"uch":2446,"ĠáŀŁáŀĺáŀł":2447,"à¸°":2448,"olv":2449,"Ġred":2450,"ode":2451,"ĠLe":2452,"áŀĽáŀļáŀĽ":2453,"áŀŁáŀł":2454,"áŀľáŀĢáŀļ":2455,"ĠáŀŁáŀĺáŀļáŀĹ":2456,"imes":2457,"iver":2458,"áŀĴáŀħ":2459,"Ġáŀ±áŀļáŀŁ":2460,"ash":2461,"ĠSp":2462,"ange":2463,"13":2464,"und":2465,"Ġáŀ¢áŀł":2466,"ork":2467,"elf":2468,"ĠSe":2469,"ĠPar":2470,"Ġgener":2471,"ically":2472,"Ġcalled":2473,"áŀªáŀĸ":2474,"ful":2475,"áŀĵáŀĺ":2476,"áŀĻáŀł":2477,"ech":2478,"ift":2479,"ox":2480,"uy":2481,"Ġáŀıáŀľ":2482,"ones":2483,"Ġco":2484,"ĠáŁ¥áŁ¥":2485,"áŀĺáŀĳáŀĺ":2486,"áŀľáŀł":2487,"Ġáŀĩáŀĩ":2488,"áŀļáŀĺáŀĵ":2489,"Ġwrit":2490,"Ġimp":2491,"201":2492,"ĠáŀĩáŀĦ":2493,"orld":2494,"ets":2495,"ĠBe":2496,"ĠáŁ¢áŁ¥áŁł":2497,"Ġimport":2498,"áŀħáŀŁáŀĵ":2499,"áŀİáŀĦáŀĩ":2500,"led":2501,"áŀĽáŀļáŀĦ":2502,"Ġpar":2503,"amin":2504,"uction":2505,"ĠVietnam":2506,"ient":2507,"ms":2508,"áŀĵáŀĶáŀĳ":2509,"áŀļáŀĸáŀĽ":2510,"áŀĨáŀļ":2511,"ĠáŁ¤áŁ¨":2512,"ĠáŁ¦áŁ¥":2513,"ĠáŁ¦áŁ¤":2514,"ĠáŀĶáŀĳáŀĶáŀī":2515,"Ġvery":2516,"ĠNew":2517,"Ġáŀ¯áŀĢáŀĹ":2518,"áŀİáŀĢáŀĺ":2519,"áŀļáŀıáŀĵ":2520,"nowiki":2521,"Treatment":2522,"fore":2523,"ĠáŀľáŀĽ":2524,"áŁīáŁĦáŁĩ":2525,"áŀĪáŀĢ":2526,"________________":2527,"Ġdifferent":2528,"Ġif":2529,"Ġcol":2530,"ock":2531,"chool":2532,"áŀĶáŀĶáŀĳ":2533,"áŁĤáŁĩ":2534,"Ġwar":2535,"ected":2536,"Ġsur":2537,"ĠáŀļáŀĽáŀĢ":2538,"que":2539,"ains":2540,"ĠChan":2541,"Ġincre":2542,"Ġagain":2543,"air":2544,"ĠCon":2545,"áŁ¢áŁł":2546,"áŀ¢áŀĤ":2547,"Ġtem":2548,"Ġfam":2549,"Ġhum":2550,"Ġconst":2551,"Ġadd":2552,"Ġincluding":2553,"áŀĦáŀĬ":2554,"Ġáŀ¢áŀĽ":2555,"ĠáŀıáŀĦ":2556,"áŀłáŀĺ":2557,"ĠáŀľáŀĢ":2558,"Ġcell":2559,"ĠáŀĩáŀĵáŀļáŀĦáŀĤ":2560,"ĠáŀļáŀŁáŀĩ":2561,"ett":2562,"áŀļáŀĲáŀı":2563,"áŀļáŀĪáŀĺáŀĺ":2564,"Ġbecause":2565,"Ġperiod":2566,"16":2567,"17":2568,"áŀŁáŀĢáŀĺ":2569,"ĠáŀĹáŀĤ":2570,"áŀıáŀĺáŀŁ":2571,"Ġmade":2572,"Ġ?âĢĿ":2573,"Ġbeing":2574,"ĠáŀŁáŀ¡":2575,"Ġserv":2576,"ict":2577,"ĠáŁ¥áŁ¤":2578,"áŁ¡áŁ¥":2579,"ilit":2580,"Ġhim":2581,"anda":2582,"=\"":2583,"atch":2584,"ĠHan":2585,"03":2586,"15":2587,"Ġest":2588,"BR":2589,"man":2590,"ĠáŀĶáŀĢáŀŁ":2591,"Ġáŀĳáŀİ":2592,"itis":2593,"Ġbro":2594,"els":2595,"áŁ£áŁł":2596,"ama":2597,"Ġabout":2598,"áŀħáŀĻ":2599,"ĠáŀĤáŀĺáŀĵ":2600,"áŁ¡áŁ¤":2601,"acc":2602,"Ġstud":2603,"áŀĦáŀ¢áŀĺ":2604,"Ġshould":2605,"rat":2606,"ĠáŀħáŀĽ":2607,"ĠáŀļáŀĶáŀĦ":2608,"áŀĴáŀļáŀİ":2609,"ites":2610,"ĠáŁ¥áŁ¢":2611,"Ġlesions":2612,"ĠáŁ§áŁ¥":2613,"ĠRo":2614,"ophy":2615,"áŁĭáŁĭ":2616,"áŀĹáŀĤ":2617,"áŀļáŀĢáŀĢ":2618,"áŀĦáŀĢáŀĢ":2619,"áŀĻáŀĢáŀĦ":2620,"áŀĦáŀĳáŀĦ":2621,"ĠáŁ©áŁ¤":2622,"áŀĺáŀħáŀĢ":2623,"Ġbu":2624,"à¸§":2625,"à¸´":2626,"la":2627,"Ġend":2628,"áŀĸáŀģ":2629,"Ġáŀłáŀļ":2630,"ĠEurope":2631,"ĠGT":2632,"ĠáŁ¢áŁłáŁ¡áŁł":2633,"oid":2634,"áŀıáŀŁáŀī":2635,"ĠáŁ¥áŁ¦":2636,"Ġthree":2637,"áŀıáŀŁáŀĵ":2638,"áŀĻáŀĺáŀĵ":2639,"áŀĹáŀŁáŀĢ":2640,"onom":2641,"Ġinst":2642,"Ġwhat":2643,"ĠBuddh":2644,"dom":2645,"áŀĽáŀ±":2646,"Ġáŀĺáŀĺ":2647,"áŀĤáŀķáŀĽ":2648,"áŀģáŀļáŀİ":2649,"ĠáŁ¥áŁłáŁłáŁł":2650,"ced":2651,"áŀĹáŀĦ":2652,"Ġcre":2653,"ĠáŁ¤áŁ§":2654,"Ġhist":2655,"áŀĵáŀĢáŀĶáŀĺ":2656,"Ġext":2657,"Ġáŀħáŀİ":2658,"ĠáŁ¥áŁ£":2659,"ĠáŁ¥áŁ¨":2660,"Ġbel":2661,"ole":2662,"ĠHowever":2663,"áŀĻáŀĩáŀĺ":2664,"ĠGerm":2665,"ĠáŀĺáŀļáŀİáŀĹ":2666,"apan":2667,"ĠáŁ©áŁ¡":2668,"irect":2669,"iel":2670,"áŀıáŀĤ":2671,"áŀľáŀħáŀļ":2672,"áŀħáŀİ":2673,"áŀĸáŀĶ":2674,"áŀĬáŀļáŀĩ":2675,"ĠáŁ¨áŁ§":2676,"raph":2677,"ĠáŁ¢áŁłáŁłáŁ¦":2678,"ĠCambodia":2679,"BC":2680,"áŀ¢áŀĹ":2681,"Ġoften":2682,"Ġlevel":2683,"uth":2684,"Ġdesign":2685,"ene":2686,"ĠáŁ¡áŁ¨áŁ§":2687,"ially":2688,"Ġinflu":2689,"tic":2690,"Ã³":2691,"áŀļáŀħáŀĢ":2692,"áŀĦáŀī":2693,"ĠáŀĽáŀĺ":2694,"Ġequ":2695,"áŀĽáŀĺáŀĢáŀĬáŀĽ":2696,"Ġord":2697,"áŀĵáŀĢáŀĵáŀĻ":2698,"Ġlead":2699,"ek":2700,"Ġra":2701,"Ġcap":2702,"áŁ¡áŁ§":2703,"Ġ13":2704,"ternational":2705,"Ġconsid":2706,"Ġimportant":2707,"ta":2708,"áŀĺáŀĻ":2709,"ination":2710,"ished":2711,"Ġsm":2712,"Ġcult":2713,"áŀļáŀıáŀĢ":2714,"à¸ķ":2715,"ĠAnd":2716,"Ġ25":2717,"Ġ193":2718,"ĠChinese":2719,"Ġyears":2720,"áŀĶáŀĤ":2721,"áŀľáŀī":2722,"Ġáŀ¢áŀĺáŀĵ":2723,"reed":2724,"ars":2725,"Ġeffect":2726,"Ġáŀ£áŀŁ":2727,"Ġarch":2728,"oult":2729,"áŀīáŀļ":2730,"áŀİáŀĶ":2731,"ĠáŀĶáŀĭáŀľ":2732,".\"":2733,"ĠáŀĶáŀĢáŀĶ":2734,"Ġáŀľáŀĵ":2735,"ĠáŁ¤áŁ¦":2736,"ĠáŁ¦áŁ£":2737,"emb":2738,"ĠáŁ¡áŁ¨áŁ¥":2739,"ĠáŁ¢áŁłáŁ¡áŁ¦":2740,"ĠUnited":2741,"40":2742,"ï¼":2743,"áŀĭáŀĴ":2744,"Ġmain":2745,"ody":2746,"Ġed":2747,"áŀĹáŀľ":2748,"áŀļáŀĶáŀļáŀĳ":2749,"à¸Ķ":2750,"ames":2751,"ĠIs":2752,"ww":2753,"áŀīáŀĻáŀĢ":2754,"áŀİáŀĽ":2755,"Ġtone":2756,"Ġboth":2757,"ĠBC":2758,"istic":2759,"Ġvi":2760,"ĠWorld":2761,"Ġcauses":2762,"25":2763,"ype":2764,"áŀľáŀĲ":2765,"rem":2766,"ĠáŀĺáŀĵáŀŁ":2767,"ĠáŀĩáŀĵáŀĹ":2768,"ĠáŁ¥áŁ§":2769,"Ġgo":2770,"ĠKim":2771,"ours":2772,"Ġcommun":2773,"ajor":2774,"lish":2775,"ÃŃ":2776,"áŀħáŀľ":2777,"Ġsa":2778,"Ġpublic":2779,"Ġdel":2780,"Ġmov":2781,"Ġrep":2782,"Ġvirus":2783,"ĠáŁłáŁł":2784,"oultry":2785,"ien":2786,"ma":2787,"áŀĶáŀĢáŀļ":2788,"Ġser":2789,"lement":2790,"other":2791,"Ġconc":2792,"ĠáŁ©áŁ¢":2793,"Ġresult":2794,"Ġearly":2795,"ĠAmerican":2796,"hu":2797,"ohn":2798,"Ġ\\":2799,"áŀĵáŀĤ":2800,"Ġáŀ¢áŀĴáŀĺ":2801,"Ġpers":2802,"áŁ¡áŁ¡":2803,"Ġgrow":2804,"áŀĢáŀĶáŀĺ":2805,"ailed":2806,"An":2807,"ces":2808,"sc":2809,"Ã¢":2810,"à¤":2811,"áŀĽáŀĶáŀĵ":2812,"áŀĵáŀĢáŀħáŀĺ":2813,"Ġsame":2814,"áŀĻáŀĢáŀĬ":2815,"à¸Ĺ":2816,"Ġlike":2817,"Ġ.-":2818,"ument":2819,"ĠJapan":2820,"áŀļáŀĪáŀĺ":2821,"ym":2822,"áŀıáŀĢáŀĶ":2823,"Ġwell":2824,"Ġáŀīáŀı":2825,"Ġmo":2826,"Ġmus":2827,"ĠáŁ¡áŁ¥áŁ¢":2828,"ĠáŁ¢áŁłáŁłáŁ¤":2829,"everal":2830,"yle":2831,"hem":2832,"áŁĬáŀ»áŁĨ":2833,"Ġmill":2834,"Ġ195":2835,"Ġ\\>":2836,"Ġâ":2837,"áŀĵáŀĻ":2838,"ĠTr":2839,"ĠAD":2840,"ĠáŁ¢áŁłáŁłáŁ¥":2841,"áŀĴáŀĵáŀī":2842,"Ġaround":2843,"ital":2844,"itions":2845,"Ġlife":2846,"Ġcompl":2847,"uced":2848,"ĠáŀĸáŀĸáŀĢ":2849,"Ġ50":2850,"Ġsecond":2851,"áŀĶáŀĺáŀĵ":2852,"Ġáŀ¢áŀĶáŀļ":2853,"Ġcar":2854,"though":2855,"Ġchar":2856,"NE":2857,"iev":2858,"ton":2859,"wn":2860,"áŀĢáŀĶáŀĦ":2861,"áŀĺáŀļáŀ¢":2862,"ĠáŀĢáŀľ":2863,"Ġte":2864,"áŁĬáŀ¹":2865,"áŀıáŀļáŀĴáŀĺ":2866,"ĠáŁ¡áŁ¨áŁ¤":2867,"ve":2868,"yl":2869,"áŀĢáŀªáŀĸ":2870,"áŀħáŀĢáŀĺ":2871,"áŀļáŀİáŀĹ":2872,"ised":2873,"alk":2874,"ĠáŁ¤áŁłáŁł":2875,"Ġ250":2876,"ĠPal":2877,"ĠKing":2878,"ĠáŁ¢áŁłáŁłáŁ©":2879,"Ġnumber":2880,"Ġ()":2881,"Ġav":2882,"Ġsk":2883,"Ġmet":2884,"áŁ©áŁł":2885,"ained":2886,"Ġhel":2887,"ĠOr":2888,"áŀĽáŀĹáŀı":2889,"Ġmean":2890,"Ġlarge":2891,"pos":2892,"ĠÃ":2893,"Ġáŀĺáŀĳ":2894,"áŀĩáŀĸáŀĦ":2895,"ĠáŀĽáŀĶ":2896,"ĠáŀĴáŀļáŀİ":2897,"áŀĵáŀĢáŀļáŀĢ":2898,"áŀĩáŀĵáŀĩ":2899,"áŀļáŀĻáŀĢáŀħ":2900,"ĠáŁ¡áŁ©áŁ©":2901,"och":2902,"Ġtyp":2903,"vention":2904,"It":2905,"da":2906,"ĠáŀĢáŀĦáŀĸ":2907,"ĠáŀĸáŀĢ":2908,"áŀľáŀĻ":2909,"ĠáŀĩáŀĬ":2910,"áŀĵáŀĢáŀŁáŀĦ":2911,"ĠáŀĨáŀĸ":2912,"arch":2913,"Ġáŀ±áŀ¡":2914,"áŀļáŀĻáŀĢ":2915,"ĠPr":2916,"ÄĲ":2917,"Ġáŀļáŀ¢":2918,"áŀĵáŀĢáŀ¢":2919,"Ġáŀ±áŀı":2920,"Ġfil":2921,"ĠPl":2922,"ived":2923,"ĠGr":2924,"ample":2925,"uk":2926,"áŀĻáŀķáŀĽ":2927,"áŀ¡áŀľáŀĢ":2928,"áŁĬáŁģ":2929,"áŀĢáŀĺáŀĵ":2930,"arg":2931,"ices":2932,"Ġpoultry":2933,"Ġret":2934,"áŀļáŀĤáŀĶ":2935,"Ġprocess":2936,"ograph":2937,"ĠáŁ¡áŁ©áŁ©áŁ£":2938,"Ġclass":2939,"Ġbecame":2940,"Ġáŀ§áŀĶáŀŁáŀĤ":2941,"'t":2942,"ted":2943,"áŀĶáŀĨ":2944,"Ġwall":2945,"à¸ļ":2946,"Ġmajor":2947,"umb":2948,"Ġáŀ¯áŀĢáŀ§áŀı":2949,"ried":2950,"ĠáŁ©áŁ¦":2951,"Ġdisc":2952,"Ġpolit":2953,"agnosis":2954,"med":2955,"áŀŁáŀĽáŀĶ":2956,"ĠáŀħáŀħáŀĢ":2957,"áŀłáŀĽ":2958,"áŀĤáŀıáŀĢ":2959,"ĠGu":2960,"ĠáŁ¡áŁ¥áŁ¦":2961,"Ġwhile":2962,"ript":2963,"70":2964,"lo":2965,"to":2966,"Ġáŀķáŀļ":2967,"Ġdays":2968,"à¸«":2969,"ĠáŁ¦áŁ§":2970,"Ġ24":2971,"Ġ198":2972,"áŀıáŀĹáŀĢ":2973,"ĠCarN":2974,"ĠáŁ©áŁ¥":2975,"peror":2976,"ĠComm":2977,"rh":2978,"Ġever":2979,"áŀĳáŀľ":2980,"ina":2981,"Ġsom":2982,"Ġpos":2983,"ĠFor":2984,"Ġstr":2985,"Ġorgan":2986,"aking":2987,"ĠáŁ¡áŁ©áŁ¦áŁł":2988,"NA":2989,"áŀĺáŀŁáŀĺ":2990,"áŀħáŀĴ":2991,"áŀīáŀĶ":2992,"áŀģáŀĽ":2993,"ĠáŀľáŀĮ":2994,"Ġpower":2995,"ulation":2996,"ides":2997,"ote":2998,"áŁ©áŁ¢":2999,"issan":3000,"áŀĵáŀĻáŀĵ":3001,"áŀĻáŀľáŀı":3002,"ĠáŀĶáŀļáŀĸáŀĽ":3003,"áŁĨáŀ¶áŁĨ":3004,"aem":3005,"iá»":3006,"Ġide":3007,"ats":3008,"Ġcould":3009,"Ġlow":3010,"ĠáŁ¡áŁ¨áŁł":3011,"Ġcontin":3012,"ĠCambodian":3013,"hip":3014,"Ã¨":3015,"áŀļáŀĶáŀĺ":3016,"hel":3017,"Ġáŀ±áŀŁáŀĲ":3018,"ases":3019,"Ġlay":3020,"Ġlingu":3021,"ĠáŁłáŁłáŁł":3022,"ission":3023,"//":3024,"ham":3025,"oe":3026,"ries":3027,"Ġsl":3028,"Ġseveral":3029,"áŀĻáŀĢáŀĽ":3030,"Ġmilit":3031,"ĠSw":3032,"ĠáŁ§áŁ§":3033,"ĠáŁ¦áŁ¦":3034,"oci":3035,"Ġart":3036,"ttp":3037,"://":3038,"pec":3039,"Ġher":3040,"ĠáŀĺáŀĻ":3041,"áŀħáŀ¡":3042,"ined":3043,"Ġloc":3044,"Ġref":3045,"ified":3046,"itional":3047,"áŀ§áŀĶáŀĺ":3048,"Ġcountry":3049,"linical":3050,"na":3051,"Ġ$":3052,"áŀĤáŀłáŀĶáŀı":3053,"Ġlong":3054,"ĠáŀŁáŀłáŀĤ":3055,"ided":3056,"Ġgiv":3057,"ĠáŁ¡áŁ¤áŁ£":3058,"ĠCarNissan":3059,"áŀłáŀĦ":3060,"ĠáŁ¢áŁłáŁ¡áŁ¡":3061,"ĠáŁ¡áŁ©áŁ¤áŁ¥":3062,"iety":3063,"Ġtrad":3064,"Ġet":3065,"áŀĶáŀļáŀĻ":3066,"áŀĳáŀĳ":3067,"Ġsuc":3068,"Ġhouse":3069,"ĠáŀŁáŀłáŀĶ":3070,"rav":3071,"ĠAnanda":3072,"Ġagainst":3073,"LI":3074,"ration":3075,"Ãł":3076,"áŀıáŀĶáŀĦ":3077,"áŀģáŀļáŀĬ":3078,"Ġsince":3079,"Ġcor":3080,"Ġdet":3081,"Ġmed":3082,"áŀĽáŀĦáŀķ":3083,"ĠáŁ§áŁ¢":3084,"olution":3085,"Ġcond":3086,"Ġdeath":3087,"ĠáŁ¢áŁłáŁ¡áŁ§":3088,"Ġ30":3089,"rent":3090,"ency":3091,"ences":3092,"ning":3093,"pen":3094,"áŀļáŀĤáŀļ":3095,"áŀħáŀĬáŀĳ":3096,"áŀĸáŀĤáŀĶ":3097,"ĠáŀĤáŀĩ":3098,"ĠáŁ£áŁłáŁłáŁłáŁł":3099,"áŀļáŀĬáŀĢ":3100,"ional":3101,"ĠEng":3102,"ĠWar":3103,"ĠáŁ¡áŁ©áŁ©áŁ¡":3104,"Ġlarg":3105,"ĠChina":3106,"Ġsmall":3107,"áŀıáŀĢáŀļáŀİ":3108,"áŀĽáŀıáŀĶ":3109,"áŀĶáŀ¡":3110,"áŀĹáŀŁ":3111,"Ġáŀ§áŀĤ":3112,"icro":3113,"Ġrequ":3114,"Ġgood":3115,"Ġáŀ£áŀĵ":3116,"ĠáŁ¢áŁłáŁłáŁ£":3117,"Ġant":3118,"Ġexample":3119,"ĠáŁ¡áŁ©áŁ¨áŁł":3120,"Ġneed":3121,"my":3122,"Â«":3123,"áŀĵáŀķáŀĽ":3124,"áŀĺáŀļáŀŁ":3125,"áŀĺáŀļáŀİ":3126,"ata":3127,"Ġcur":3128,"itect":3129,"ories":3130,"ĠâĢĮ":3131,"Ġdirect":3132,"Ġlater":3133,"rab":3134,"ĠNational":3135,"áŁ©áŁ¤":3136,"Ġproduction":3137,"Ġspecies":3138,"ming":3139,"Ġáŀ³":3140,"áŀĸáŀľ":3141,"áŀļáŀĶáŀĶ":3142,"org":3143,"Ġway":3144,"à¸ª":3145,"ĠáŁ¨áŁ¥":3146,"uss":3147,"ĠMah":3148,"ĠáŁ¡áŁ¢áŁł":3149,"Ġ194":3150,"áŁ©áŁ¥":3151,"áŀĦáŀ¢áŀĽáŀĦ":3152,"Ġtransm":3153,"Ġinvolv":3154,"Ãª":3155,"ĠáŀŁáŀľáŀı":3156,"Ġterm":3157,"áŀĤáŀĽáŀĢ":3158,"Ġcoll":3159,"Ġleg":3160,"ĠáŁ§áŁ¨":3161,"ĠáŁ¦áŁ¨":3162,"ĠáŀĸáŀĽáŀĢáŀĺ":3163,"ĠAll":3164,"ements":3165,"áŀĺáŀĳáŀı":3166,"Ġareas":3167,"99":3168,"Th":3169,"Ġec":3170,"áŀĤáŀĴ":3171,"Ġáŀģáŀĺ":3172,"onal":3173,"áŀĥáŀĶáŀĩ":3174,"áŀĺáŀĢáŀĬáŀĽ":3175,"ĠTha":3176,"Ġnational":3177,"Ġthough":3178,"ĠáŀĢáŀĦáŀĸáŀĽ":3179,"til":3180,"yst":3181,"áŀĢáŀŁáŀĵ":3182,"ĠáŀĢáŀĦáŀļ":3183,"era":3184,"Ġday":3185,"Ġnon":3186,"ows":3187,"isture":3188,"áŀ£áŀŁ":3189,"ression":3190,"Di":3191,"nh":3192,"yn":3193,"Â·":3194,"áŀļáŀĶáŀŁáŀĺ":3195,"áŀĤáŀī":3196,"ĠáŀļáŀľáŀĽ":3197,"ision":3198,"Ġsoc":3199,"Ġschool":3200,"Ġáŀ±áŀĳ":3201,"add":3202,"...":3203,"ired":3204,"Ġcomplet":3205,"ao":3206,"áŀĴáŀĢ":3207,"ĠáŀĪáŀĺ":3208,"ĠáŀĩáŀĵáŀŁáŀĦ":3209,"Ġins":3210,"ĠSu":3211,"unct":3212,"Ġproble":3213,"Ġhead":3214,"Ġking":3215,"ological":3216,"less":3217,"mb":3218,"rac":3219,"áŀĵáŀĢáŀ¢áŀĵ":3220,"Ġnec":3221,"ross":3222,"iversity":3223,".[":3224,"02":3225,"pr":3226,"Ġ#":3227,"ĠáŀĹáŀĤáŀľ":3228,"áŀĶáŀŁáŀĦ":3229,"áŀļáŀĶáŀĢáŀŁ":3230,"áŀĮáŀĳ":3231,"idd":3232,"ĠWh":3233,"ĠâĨ":3234,"Ġhelp":3235,"áŀĢáŀ¢":3236,"ĠáŀĢáŀĭ":3237,"ĠáŀĤáŀĢ":3238,"áŀ¢áŀĻ":3239,"Ġáŀ¥áŀħ":3240,"à¸ŀ":3241,"ĠáŁ§áŁłáŁł":3242,"ocument":3243,"ively":3244,"áŀ§áŀĶáŀı":3245,"Ġanal":3246,"áŀħáŀŁáŀłáŀĶ":3247,"ibr":3248,"Ġoffic":3249,"ook":3250,"ues":3251,"áŀĶáŀĢáŀļáŀİ":3252,"áŀķáŀĶ":3253,"ĠSc":3254,"Ġáŀ¢áŀļáŀĤ":3255,"áŀ§áŀĢ":3256,"ĠáŀĬáŀĢáŀł":3257,"ffects":3258,"ĠáŁ¡áŁ©áŁ©áŁł":3259,"98":3260,"yp":3261,"áŀĻáŀıáŀĺ":3262,"áŀĮáŀĢáŀĺ":3263,"áŀĽáŀĶáŀī":3264,"Ġmin":3265,"Ġmark":3266,"ush":3267,"ĠEx":3268,"ĠáŀļáŀĦáŀĤ":3269,"ĠII":3270,"ĠáŁ¡áŁ§áŁ¨":3271,"Ġyoung":3272,"ording":3273,"Ġeven":3274,"aut":3275,"oo":3276,"áŀĢáŀĪ":3277,"áŀĻáŀĽáŀĦ":3278,"ĠáŀĹáŀİáŀĵ":3279,"atic":3280,"Ġposs":3281,"Ġdr":3282,"ĠÂ°":3283,"ota":3284,"Ġprom":3285,"ortality":3286,"Ġmodern":3287,"Ġsupport":3288,"yd":3289,"Ġáŀ°":3290,"áŀļáŀĺáŀİ":3291,"ense":3292,"Ġoper":3293,"ĠáŁ£áŁłáŁłáŁł":3294,"áŀļáŀıáŀĺ":3295,"aster":3296,"áŀĵáŀĦáŀļ":3297,"ĠGi":3298,"Ġstate":3299,"ĠThey":3300,"à¹ĥ":3301,"Ġcomb":3302,"ĠáŁ¥áŁłáŁłáŁłáŁł":3303,"ĠStates":3304,"Ġpartic":3305,"Ġdesc":3306,"wards":3307,"Ġbuild":3308,"Ġarchitect":3309,"iá»ĩ":3310,"Ġmilitary":3311,"Clinical":3312,"mar":3313,"áŀĵáŀĬáŀĽ":3314,"áŀĢáŀŁáŀĦ":3315,"Ġfore":3316,"áŁ¡áŁ©":3317,"ĠJohn":3318,"Ġusually":3319,"Ġgroup":3320,"áŀŁáŀĢáŀļ":3321,"áŀĶáŀħáŀĺ":3322,"áŀīáŀĢáŀĺ":3323,"Ġáŀ¬áŀĺ":3324,"ĠáŁ¡áŁłáŁ¨":3325,"irc":3326,"Ġeach":3327,"áŀħáŀļáŀģ":3328,"ĠKore":3329,"Ġarea":3330,"Ġwithin":3331,"ments":3332,"ĠOn":3333,"epend":3334,"Det":3335,"aul":3336,"uan":3337,"ĠáŀŁáŀĺáŀĵ":3338,"Ġdem":3339,"áŀļáŀħáŀļáŀħ":3340,"áŀļáŀľáŀĦ":3341,"Ġ100":3342,"ĠáŁ¨áŁ¢":3343,"ĠThere":3344,"à¸²à¸£":3345,"Ġfollowing":3346,"Ar":3347,"men":3348,"uce":3349,"uary":3350,"áŀĦáŀ¯áŀĢ":3351,"áŀŁáŀ¢":3352,"áŀľáŀĴ":3353,"ately":3354,"ĠCl":3355,"ential":3356,"omen":3357,"osed":3358,"áŀĻáŀĺáŀŁ":3359,"ĠEn":3360,"iving":3361,"Ġáŀ£áŀı":3362,"ĠáŁ¡áŁ¥áŁ¤":3363,"ĠNorth":3364,"Ġorig":3365,"ize":3366,"Ġhuman":3367,"by":3368,"Ġáŀłáŀĵ":3369,"áŀģáŀļáŀŁ":3370,"err":3371,"ret":3372,"reen":3373,"Ġáŀ¥áŀĽ":3374,"arv":3375,"ently":3376,"ĠCarH":3377,"ĠUS":3378,"Ġ2010":3379,"Ġ2018":3380,"Ġ2008":3381,"Ġmoisture":3382,"Diagnosis":3383,"ean":3384,"ling":3385,"ĠáŀĶáŀľáŀļ":3386,"áŀĤáŀĺáŀĢ":3387,"áŀĩáŀĦ":3388,"áŀ¢áŀļáŀłáŀı":3389,"ĠáŀĴáŀļ":3390,"áŀļáŀĶáŀĢáŀĶ":3391,"ĠMinh":3392,"Ġthose":3393,"lex":3394,"ĠáŁ¡áŁ¨áŁ£":3395,"áŁ©áŁ¦":3396,"áŀļáŀĲáŀĻ":3397,"Ġuntil":3398,"Ġtype":3399,"Ġx":3400,"áŀĢáŀĻáŀĢ":3401,"áŀľáŀ²":3402,"áŀĩáŀĩ":3403,"áŀ¶áŁĨáŁĴ":3404,"Ġmuch":3405,"Ġ28":3406,"akes":3407,"Ġmillion":3408,"AN":3409,"ris":3410,"áŀĻáŀĨ":3411,"áŀĩáŀľ":3412,"áŀķáŀĵ":3413,"Ġ\")":3414,"Ġfour":3415,"ille":3416,"echn":3417,"aving":3418,"onda":3419,"ER":3420,"IC":3421,"co":3422,"Ġáŀħáŀļáŀĵ":3423,"estern":3424,"Ġcour":3425,"ĠAd":3426,"ĠáŁ¢áŁłáŁłáŁ¡":3427,"over":3428,"ĠáŁ©áŁ£":3429,"23":3430,"Pre":3431,"mp":3432,"son":3433,"áŀĻáŀľáŀĦ":3434,"áŀŁáŀķ":3435,"áŀĬáŀİ":3436,"áŀĹáŀĺáŀĦ":3437,"Ġmake":3438,"ĠBl":3439,"Ġgreat":3440,"ĠDe":3441,"Ġstyle":3442,"à¹ģ":3443,"ĠáŁ¡áŁ¤áŁ¤":3444,"ysis":3445,"Ġappro":3446,"ronic":3447,"Ġcharacter":3448,"St":3449,"Ġáŀ§áŀĺ":3450,"erc":3451,"áŀļáŀłáŀĽ":3452,"à¸Ī":3453,"ilis":3454,"Ġless":3455,"ĠáŀŁáŀłáŀŁ":3456,"urs":3457,"une":3458,"istics":3459,"Ġstill":3460,"ĠThese":3461,"ĠáŁ¢áŁłáŁ¡áŁ¥":3462,"áŁ©áŁ¨":3463,"Ġphilosophy":3464,"ique":3465,"lor":3466,"áŀĺáŀķ":3467,"ĠáŀĲáŀĻáŀħ":3468,"ĠáŀŁáŀĺáŀĹ":3469,"áŀļáŀĩáŀĽ":3470,"ĠáŁ£áŁ©":3471,"ĠáŁ¨áŁ£":3472,"ĠáŀĵáŀĤáŀļáŀľáŀı":3473,"Ġ23":3474,"ival":3475,"ĠCarT":3476,"Ġspe":3477,"Ġsaid":3478,"Detailed":3479,"04":3480,"Effects":3481,"ipp":3482,"Ġident":3483,"áŀıáŀķ":3484,"ĠáŀĢáŀł":3485,"ĠáŀĺáŀļáŀıáŀĢ":3486,"ĠáŀŁáŀĢáŀĽáŀľ":3487,"Ġáŀ¢áŀĻáŀĽ":3488,"áŀīáŀĢ":3489,"áŀ¢áŀĶáŀĳ":3490,"iness":3491,"Ġáŀ¯áŀ¢áŀŁ":3492,"Ġshe":3493,"ĠáŁ¥áŁ¡":3494,"ĠEl":3495,"áŀĺáŀĳáŀİ":3496,"ĠGe":3497,"Ġconf":3498,"illiam":3499,"ended":3500,"Ġright":3501,"Ġtemper":3502,"ield":3503,"ee":3504,"ting":3505,"áŀļáŀļáŀħáŀĵ":3506,"áŀĢáŀĦáŀĳ":3507,"Ġáŀĵáŀĸ":3508,"áŀĤáŀħ":3509,"Ġáŀļáŀī":3510,"áŀļáŀĢáŀļ":3511,"Ġdid":3512,"ĠáŁ¨áŁ¦":3513,"ĠáŁ¡áŁłáŁ¢":3514,"à¹ĩ":3515,"ĠáŁ¢áŁłáŁ¡áŁ£":3516,"áŁ©áŁ©":3517,"Ġrice":3518,"ĠáŁ¡áŁ©áŁ©áŁ¨":3519,"soft":3520,"Ġbecome":3521,"ĠSwift":3522,"26":3523,"Post":3524,"eks":3525,"lished":3526,"uang":3527,"ya":3528,"áŀľáŀħáŀĵ":3529,"áŀºáŁĪ":3530,"ank":3531,"odes":3532,"Ġwithout":3533,"ĠáŁ¢áŁłáŁ¡áŁ¢":3534,"auses":3535,"bert":3536,"Ġcause":3537,"ĠParis":3538,"Al":3539,"mort":3540,"par":3541,"áŀĻáŀłáŀı":3542,"áŁĭáŁĸ":3543,"alism":3544,"itive":3545,"Ġhost":3546,"ĠPe":3547,"Ġ2016":3548,"Ġ/>":3549,"Ġadm":3550,"Ġjust":3551,"Ġpolitical":3552,"ih":3553,"ior":3554,"áŀĭáŀĢáŀĺ":3555,"Ġold":3556,"ĠáŁ§áŁ£":3557,"ĠáŁ§áŁ¦":3558,"ĠáŁ¨áŁłáŁł":3559,"áŀĻáŀĽáŀĢ":3560,"Ġstand":3561,"Ġalong":3562,"Ġprot":3563,"ĠáŁ¡áŁ¡áŁ¨":3564,"áŁ©áŁ§":3565,"app":3566,"Ġexper":3567,"ĠáŁ©áŁ§":3568,"Ġspread":3569,"ĠáŁ¡áŁ©áŁ©áŁ©":3570,"Ġword":3571,"Ġelect":3572,"Ġevery":3573,"Ġgiven":3574,"200":3575,"Causes":3576,"way":3577,"áŀ»áŀ¸":3578,"Ġtest":3579,"aries":3580,"Ġcost":3581,"ĠáŁ¤áŁ©":3582,"áŀĤáŀĺáŀĩ":3583,"Ġrest":3584,"ĠáŁ¡áŁłáŁ¥":3585,"ĠáŁ¡áŁ©áŁ§áŁ¦":3586,"ĠáŁ©áŁ¨":3587,"Ġusing":3588,"Ġáŀĵáŀļáŀĩáŀĵ":3589,"rict":3590,"Ġlaw":3591,"col":3592,"gin":3593,"por":3594,"áŀĶáŀĬáŀĽ":3595,"áŀļáŀĶáŀĳ":3596,"áŀĨáŀĤ":3597,"áŀĪáŀĵ":3598,"Ġfin":3599,"à¸Ľ":3600,"ĠáŀĶáŀĳáŀ§áŀĢ":3601,"ĠáŁ¡áŁ¥áŁ¥":3602,"Ġbegan":3603,"Ġbefore":3604,"ĠáŁ¡áŁ¦áŁł":3605,"aining":3606,"Ġexist":3607,"Ġ2011":3608,"Ġallow":3609,"cient":3610,"ertain":3611,"Ġsuccess":3612,"Ġeconom":3613,"24":3614,"ring":3615,"áŀĦáŀĴáŀĺ":3616,"ĠáŀŁáŀľáŀĵ":3617,"ĠáŀĻáŀĴáŀļ":3618,"áŀļáŀĶáŀģ":3619,"áŀľáŀıáŀİ":3620,"áŀĺáŀĢáŀĲ":3621,"atural":3622,"Ġ\"\"":3623,"alth":3624,"ĠáŁ¤áŁ¡":3625,"áŀļáŀĻáŀĶ":3626,"ason":3627,"oman":3628,"ives":3629,"Ġáŀ£áŀĦ":3630,"resent":3631,"ĠáŁ¡áŁ£áŁ¨":3632,"Ġweeks":3633,"Ġconsum":3634,"Ġcomput":3635,"áŀľáŀļáŀİáŀĴáŀĺ":3636,"Ġpopular":3637,"ĠEmperor":3638,"27":3639,"90":3640,"95":3641,"ĠÄĲ":3642,"áŀĽáŀ¢":3643,"áŀĤáŀŁáŀī":3644,"Ġauth":3645,"áŀĢáŀĬáŀĳ":3646,"Ġdom":3647,"ĠPol":3648,"ĠáŁ¡áŁłáŁ¤":3649,"aya":3650,"Ġwords":3651,"ples":3652,"ization":3653,"Ġpresent":3654,"Ġgrowth":3655,"icrosoft":3656,"21":3657,"97":3658,"ared":3659,"vers":3660,"áŀīáŀ²":3661,"áŁħáŁĸ":3662,"áŀĬáŀŁ":3663,"áŀĹáŀĵ":3664,"Ġown":3665,"ici":3666,"Ġbacter":3667,"Ġdown":3668,"ĠCent":3669,"ĠCol":3670,"áŀļáŀľáŀĺ":3671,"ĠTur":3672,"ĠMan":3673,"Ġ.)":3674,"Ġvow":3675,"ĠWe":3676,"ĠáŁ¡áŁ§áŁ¦":3677,"ians":3678,"Ġsee":3679,"ference":3680,"ĠAsia":3681,"à¸£à¸°":3682,"eneral":3683,"Ġcountries":3684,"Ġorder":3685,"Ġconsidered":3686,"iá»ĩt":3687,"get":3688,"of":3689,"ty":3690,"áŀıáŀļáŀĺ":3691,"áŀĳáŀĢáŀĶ":3692,"ony":3693,"Ġreport":3694,"ĠBut":3695,"ules":3696,"ĠáŀĶáŀĳáŀĬ":3697,"Ġcontent":3698,"ĠáŁ¡áŁ©áŁ¥áŁ£":3699,"Ġblood":3700,"iddle":3701,"áŀĶáŀ¢áŀŁ":3702,"ĠáŀħáŀĦáŀĢ":3703,"ĠáŀļáŀĢáŀĺ":3704,"ĠáŀĲáŀĦ":3705,"áŀĵáŀĢáŀĻáŀĽ":3706,"Ġtones":3707,"Ġáŀ¢áŀŁáŀĳ":3708,"Ġsay":3709,"Ġpass":3710,"Ġdiv":3711,"Ġdue":3712,"Ġval":3713,"Ġvacc":3714,"ĠáŁ¡áŁ©áŁ§áŁ¨":3715,"ief":3716,"Ġpract":3717,"Ġphys":3718,"span":3719,"Ġestab":3720,"Ġview":3721,"mortem":3722,"Ã´":3723,"Ġ&":3724,"áŀĽáŀļáŀŁ":3725,"áŀĵáŀĢáŀŁáŀĺ":3726,"Ġnow":3727,"ĠRep":3728,"Ġ27":3729,"ĠPart":3730,"ĠáŁ¡áŁłáŁ§":3731,"ague":3732,"ĠáŁ¢áŁłáŁ¦":3733,"Ġstat":3734,"ĠáŁ¡áŁ¦áŁ¢":3735,"ĠáŁ¡áŁ£áŁł":3736,"áŀĺáŀĸáŀļ":3737,"ogn":3738,"ption":3739,"ĠáŁ¡áŁ©áŁ©áŁ§":3740,"ĠGerman":3741,"08":3742,"28":3743,"==":3744,"ĠáŀĢáŀĲ":3745,"áŀļáŀĩáŀĢ":3746,"Ġáŀ§áŀĶáŀĩ":3747,"Ġfact":3748,"áŀĽáŀĦáŀł":3749,"ĠSut":3750,"Ġhow":3751,"Ġhand":3752,"ĠáŁ¡áŁłáŁ¦":3753,"ĠáŁ¡áŁ¥áŁ£":3754,"ĠáŁ¡áŁ¢áŁ¨":3755,"Ġexpl":3756,"Ġkill":3757,"ĠáŁ¡áŁ©áŁ©áŁ¢":3758,"ĠáŀıáŀĶáŀľáŀı":3759,"ĠUnion":3760,"ĠCarHonda":3761,"92":3762,"áŀĵáŀł":3763,"áŀıáŀĻ":3764,"Ġopp":3765,"isc":3766,"áŀļáŀıáŀĵáŀı":3767,"ental":3768,"ĠEd":3769,"áŀĦáŀĶáŀī":3770,"empt":3771,"stit":3772,"ayana":3773,"ĠáŁ¡áŁ¡áŁł":3774,"ĠUN":3775,"oyota":3776,"azda":3777,"ĠáŀĤáŀĻáŀĤáŀĵ":3778,"Ġamong":3779,"formula":3780,"Ġdepend":3781,"Ġdevelopment":3782,"):":3783,"93":3784,"96":3785,"SE":3786,"rid":3787,"side":3788,"áŀħáŀĽáŀĦ":3789,"áŀĸáŀĳ":3790,"Ġáŀļáŀĸ":3791,"áŀģáŀĮ":3792,"áŀ¡áŀĢ":3793,"áŀļáŀĢáŀı":3794,"Ġáŀ¯áŀĢáŀı":3795,"Ġáŀ¯áŀĢáŀħ":3796,"áŀļáŀİáŀĢ":3797,"Ġáŀ¢áŀĵáŀĵ":3798,"à¸¸":3799,"ivil":3800,"ĠáŁ¡áŁ¤áŁł":3801,"ĠáŁ¡áŁ¤áŁ¥":3802,"ĠáŁ¡áŁ¤áŁ¢":3803,"ĠáŁ¡áŁ£áŁ¥":3804,"ĠáŁ¡áŁ§áŁ¥":3805,"ouses":3806,"Ġchick":3807,"ĠInternational":3808,"áŀĢáŀĹáŀİ":3809,"ĠáŁ¡áŁ©áŁ¥áŁ¤":3810,"ugust":3811,"áº¡":3812,